{
  "about": {
    "title": "Sanatanadharmam.in ਬਾਰੇ",
    "intro": "Sanatanadharmam.in ਇੱਕ ਸਧਾਰਣ ਉਦੇਸ਼ ਨਾਲ ਬਣਾਇਆ ਗਿਆ ਹੈ — ਸਨਾਤਨ ਧਰਮ ਦੀ ਸਦੀਵੀ ਗਿਆਨ ਨੂੰ ਹਰ ਕਿਸੇ ਲਈ ਪਹੁੰਚਯੋਗ ਬਣਾਉਣਾ। ਸਾਡਾ ਮਿਸ਼ਨ ਹੈ ਕਿ ਅਸਲੀ ਧਾਰਮਿਕ ਗ੍ਰੰਥ, ਸਤੋਤਰ, ਪੂਜਾ-ਵਿਧੀਆਂ ਅਤੇ ਰਵਾਇਤੀ ਗਿਆਨ ਨੂੰ ਇੱਕ ਅਜਿਹੇ ਰੂਪ ਵਿੱਚ ਪ੍ਰਦਾਨ ਕਰਨਾ ਜੋ ਪੜ੍ਹਨ, ਸਮਝਣ ਅਤੇ ਰੋਜ਼ਾਨਾ ਜੀਵਨ ਵਿੱਚ ਅਮਲ ਕਰਨ ਲਈ ਆਸਾਨ ਹੋਵੇ।",
    "vision": {
      "description": "ਹਿੰਦੂ ਧਾਰਮਿਕ ਗ੍ਰੰਥਾਂ ਅਤੇ ਭਗਤੀ ਸਾਹਿਤ ਦਾ ਇੱਕ ਸੰਪੂਰਨ ਡਿਜ਼ਿਟਲ ਭੰਡਾਰ ਬਣਨਾ।",
      "focusAreas": [
        "ਸੰਸਕ੍ਰਿਤ, ਹਿੰਦੀ, ਤੇਲਗੂ ਅਤੇ ਅੰਗਰੇਜ਼ੀ ਸਮੱਗਰੀ",
        "ਸਤੋਤਰ, ਮੰਤਰ, ਸੁਕਥ ਅਤੇ ਰੋਜ਼ਾਨਾ ਦੀਆਂ ਪ੍ਰਾਰਥਨਾਵਾਂ",
        "ਪੂਜਾ-ਵਿਧੀਆਂ ਅਤੇ ਤਿਉਹਾਰਾਂ ਦੀ ਜਾਣਕਾਰੀ",
        "ਪ੍ਰਾਚੀਨ ਗ੍ਰੰਥਾਂ ਅਤੇ ਆਧਿਆਤਮਿਕ ਪਰੰਪਰਾਵਾਂ ਤੋਂ ਸਿੱਖਿਆ",
        "ਆਧੁਨਿਕ ਪਾਠਕਾਂ ਲਈ ਸਧਾਰਣ ਵਿਆਖਿਆ",
        "ਸਿੱਖਣ ਅਤੇ ਜਪ ਕਰਨ ਲਈ ਸਹੀ ਲਿਪਾਂਤਰਨ"
      ],
      "goal": "ਇੱਕ ਡਿਜ਼ਿਟਲ ਲਾਇਬ੍ਰੇਰੀ ਬਣਾਉਣਾ ਜੋ ਸਨਾਤਨ ਧਰਮ ਦੇ ਸਾਰ ਨੂੰ ਸੰਭਾਲੇ ਅਤੇ ਭਵਿੱਖੀ ਪੀੜ੍ਹੀਆਂ ਨਾਲ ਸਾਂਝਾ ਕਰੇ।"
    },
    "whyWeCreated": {
      "problemsAddressed": [
        "ਗਲਤੀ-ਰਹਿਤ ਗ੍ਰੰਥ ਲੱਭਣ ਵਿੱਚ ਮੁਸ਼ਕਲ",
        "ਖੇਤਰੀ ਭਾਸ਼ਾ ਸੰਸਕਰਣਾਂ ਦੀ ਘਾਟ",
        "ਕਈ ਵੈਬਸਾਈਟਾਂ 'ਤੇ ਵਿਖਰੀਆਂ ਸਰੋਤਾਂ",
        "ਮੁਸ਼ਕਲ ਪੀਡੀਐਫ ਜਾਂ ਸਕੈਨ ਕੀਤੇ ਪੰਨੇ",
        "ਪੂਜਾ ਜਾਂ ਰੋਜ਼ਾਨਾ ਅਭਿਆਸ ਲਈ ਕੋਈ ਸਧਾਰਣ ਗਾਈਡ ਨਹੀਂ"
      ],
      "purpose": "ਇੱਕ ਹੀ ਥਾਂ 'ਤੇ ਸਾਫ਼, ਸੁਵਿਧਾਜਨਕ ਅਤੇ ਆਸਾਨੀ ਨਾਲ ਪੜ੍ਹਨਯੋਗ ਆਧਿਆਤਮਿਕ ਸਮੱਗਰੀ ਪ੍ਰਦਾਨ ਕਰਨੀ।"
    },
    "commitment": [
      "ਸਹੀਪਣ ਅਤੇ ਸਪਸ਼ਟਤਾ ਨੂੰ ਲਗਾਤਾਰ ਸੁਧਾਰਨਾ",
      "ਹੋਰ ਗ੍ਰੰਥਾਂ ਅਤੇ ਸਤੋਤਰਾਂ ਨਾਲ ਲਾਇਬ੍ਰੇਰੀ ਨੂੰ ਅਪਡੇਟ ਕਰਨਾ",
      "ਰਵਾਇਤੀ ਗਿਆਨ ਦੀ ਪਵਿੱਤਰਤਾ ਦਾ ਆਦਰ ਕਰਨਾ",
      "ਸਾਰੀ ਸਮੱਗਰੀ ਨੂੰ ਮੁਫ਼ਤ ਅਤੇ ਪਹੁੰਚਯੋਗ ਰੱਖਣਾ"
    ],
    "disclaimer": "ਅਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਵਿਦਵਾਨ ਨਹੀਂ ਕਹਿੰਦੇ। ਇਹ ਵੈਬਸਾਈਟ ਭਗਤੀ ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ ਸੰਭਾਲੀ ਜਾਂਦੀ ਹੈ, ਅਤੇ ਅਸੀਂ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਦੇ ਹਾਂ ਕਿ ਜਰੂਰਤ ਪੈਣ 'ਤੇ ਮਹੱਤਵਪੂਰਨ ਗ੍ਰੰਥਾਂ ਨੂੰ ਰਵਾਇਤੀ ਜਾਂ ਪ੍ਰਮਾਣਿਕ ਸਰੋਤਾਂ ਨਾਲ ਮਿਲਾ ਕੇ ਵੇਖਣ।",
    "joinUs": {
      "message": "ਸਨਾਤਨ ਧਰਮ ਇੱਕ ਜੀਵਨ ਸ਼ੈਲੀ ਹੈ — ਸੱਚਾਈ, ਦਇਆ ਅਤੇ ਵਿਸ਼ਵਿਕ ਸਾਂਝ ਦਾ ਰਾਹ।",
      "invite": [
        "ਵੈਬਸਾਈਟ ਨੂੰ ਹੋਰਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰੋ",
        "ਸੁਧਾਰ ਲਈ ਸੁਝਾਅ ਦਿਓ",
        "ਫੀਡਬੈਕ ਜਾਂ ਯੋਗਦਾਨ ਰਾਹੀਂ ਇਸਦੀ ਵਿਕਾਸ ਵਿੱਚ ਸਹਿਯੋਗ ਕਰੋ"
      ]
    }
  }
}