{
  "meta": {
    "home": {
      "title": "Sanatana Dharma — Eternal Principles of Hinduism | Timeless | Sanatana Dharma",
      "description": "Sanatana Dharma — Explore Sanatana Dharma: the eternal principles of Hinduism, Vedic traditions, spiritual practices, and wisdom from scriptures like the...",
      "keywords": "eternal principles hinduism timeless wisdom, eternal principles hinduism timeless wisdom meaning, eternal principles hinduism timeless wisdom summary, eternal principles hinduism timeless wisdom translation, eternal principles hinduism timeless wisdom significance, eternal principles hinduism timeless wisdom history, eternal principles hinduism timeless wisdom analysis, eternal principles hinduism timeless wisdom teachings, eternal principles hinduism timeless wisdom verses, eternal principles hinduism timeless wisdom quotes",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in"
    },
    "vedas": {
      "title": "Vedas — Rigveda, Yajurveda, Samaveda, Atharvaveda",
      "description": "Vedas — Rigveda, Yajurveda, Samaveda, Atharvaveda — Articles, translations and concise commentary on Vedas. Explore practices, history, and guiding...",
      "keywords": "vedas rigveda yajurveda samaveda atharvaveda, vedas rigveda yajurveda samaveda atharvaveda meaning, vedas rigveda yajurveda samaveda atharvaveda summary, vedas rigveda yajurveda samaveda atharvaveda translation, vedas rigveda yajurveda samaveda atharvaveda significance, vedas rigveda yajurveda samaveda atharvaveda history, vedas rigveda yajurveda samaveda atharvaveda analysis, vedas rigveda yajurveda samaveda atharvaveda teachings, vedas rigveda yajurveda samaveda atharvaveda verses, vedas rigveda yajurveda samaveda atharvaveda quotes",
      "ogImage": "/og/vedas.jpg",
      "url": "https://sanatanadharmam.in/vedas"
    },
    "vedas_slug": {
      "title": "{{title}} — Vedas | Sanatana Dharma",
      "description": "{{title}} — Vedas | Sanatana Dharma — Articles, translations and concise commentary on {{title}}. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "vedas",
      "ogImage": "{{image}}"
    },
    "puranas": {
      "title": "Puranas — Mythology, Cosmology and Lineages",
      "description": "Puranas — Mythology, Cosmology and Lineages — Articles, translations and concise commentary on Puranas. Explore practices, history, and guiding principles ...",
      "keywords": "puranas mythology cosmology lineages, puranas mythology cosmology lineages meaning, puranas mythology cosmology lineages summary, puranas mythology cosmology lineages translation, puranas mythology cosmology lineages significance, puranas mythology cosmology lineages history, puranas mythology cosmology lineages analysis, puranas mythology cosmology lineages teachings, puranas mythology cosmology lineages verses, puranas mythology cosmology lineages quotes",
      "ogImage": "/og/puranas.jpg",
      "url": "https://sanatanadharmam.in/puranas"
    },
    "puranas_slug": {
      "title": "{{title}} — Purana | Sanatana Dharma",
      "description": "{{title}} — Purana | Sanatana Dharma — Articles, translations and concise commentary on {{title}}. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "purana",
      "ogImage": "{{image}}"
    },
    "shastras": {
      "title": "Shastras — Technical and Philosophical Treatises",
      "description": "Shastras — Technical and Philosophical Treatises — Articles, translations and concise commentary on Shastras. Explore practices, history, and guiding...",
      "keywords": "shastras technical philosophical treatises, shastras technical philosophical treatises meaning, shastras technical philosophical treatises summary, shastras technical philosophical treatises translation, shastras technical philosophical treatises significance, shastras technical philosophical treatises history, shastras technical philosophical treatises analysis, shastras technical philosophical treatises teachings, shastras technical philosophical treatises verses, shastras technical philosophical treatises quotes",
      "ogImage": "/og/shastras.jpg",
      "url": "https://sanatanadharmam.in/shastras"
    },
    "shastras_slug": {
      "title": "{{title}} — Shastra | Sanatana Dharma",
      "description": "{{title}} — Shastra | Sanatana Dharma — Articles, translations and concise commentary on {{title}}. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "shastra",
      "ogImage": "{{image}}"
    },
    "contact": {
      "title": "Contact — Sanatana Dharma",
      "description": "Contact — Sanatana Dharma — Articles, translations and concise commentary on Contact. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "contact, contact meaning, contact summary, contact translation, contact significance, contact history, contact analysis, contact teachings, contact verses, contact quotes",
      "ogImage": "/og/contact.png",
      "url": "https://sanatanadharmam.in/contact"
    },
    "donate": {
      "title": "Donate — Support Sanatana Dharma",
      "description": "Donate — Support Sanatana Dharma — Articles, translations and concise commentary on Donate. Explore practices, history, and guiding principles at...",
      "keywords": "donate support, donate support meaning, donate support summary, donate support translation, donate support significance, donate support history, donate support analysis, donate support teachings, donate support verses, donate support quotes",
      "ogImage": "/og/donate.png",
      "url": "https://sanatanadharmam.in/donate"
    },
    "privacy": {
      "title": "Privacy Policy — Sanatana Dharma",
      "description": "Privacy Policy — Sanatana Dharma — Articles, translations and concise commentary on Privacy Policy. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "privacy policy, privacy policy meaning, privacy policy summary, privacy policy translation, privacy policy significance, privacy policy history, privacy policy analysis, privacy policy teachings, privacy policy verses, privacy policy quotes",
      "ogImage": "/og/privacy.jpg"
    },
    "terms": {
      "title": "Terms of Service — Sanatana Dharma",
      "description": "Terms of Service — Sanatana Dharma — Articles, translations and concise commentary on Terms of Service. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "terms service, terms service meaning, terms service summary, terms service translation, terms service significance, terms service history, terms service analysis, terms service teachings, terms service verses, terms service quotes",
      "ogImage": "/og/terms.jpg"
    },
    "search": {
      "title": "Search results for \"{{query}}\" — Sanatana Dharma",
      "description": "Search results for \"{{query}}\" — Sanatana Dharma — Articles, translations and concise commentary on Search results for \"{{query}}\". Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "search results query, search results query meaning, search results query summary, search results query translation, search results query significance, search results query history, search results query analysis, search results query teachings, search results query verses, search results query quotes",
      "ogImage": "/og/search.jpg"
    },
    "about": {
      "title": "About — Sanatana Dharma",
      "description": "About — Sanatana Dharma — Articles, translations and concise commentary on About. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "articles, translations, concise, commentary",
      "ogImage": "/og/about.jpg"
    },
    "bhagavadgita": {
      "title": "Bhagavad Gita — Complete Chapters & Commentary",
      "description": "Bhagavad Gita — Complete Chapters & Commentary — Articles, translations and concise commentary on Bhagavad Gita. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "bhagavad gita complete chapters commentary, bhagavad gita complete chapters commentary meaning, bhagavad gita complete chapters commentary summary, bhagavad gita complete chapters commentary translation, bhagavad gita complete chapters commentary significance, bhagavad gita complete chapters commentary history, bhagavad gita complete chapters commentary analysis, bhagavad gita complete chapters commentary teachings, bhagavad gita complete chapters commentary verses, bhagavad gita complete chapters commentary quotes",
      "ogImage": "/og/gita.png"
    },
    "bhagavadgita_slug": {
      "title": "{{title}} — Bhagavad Gita | Sanatana Dharma",
      "description": "{{title}} — Bhagavad Gita | Sanatana Dharma — Articles, translations and concise commentary on {{title}}. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "bhagavad, gita",
      "ogImage": "{{image}}"
    },
    "ramayana": {
      "title": "Ramayana — Valmiki's Epic and Commentary",
      "description": "Ramayana — Valmiki's Epic and Commentary — Articles, translations and concise commentary on Ramayana. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "ramayana valmiki epic commentary, ramayana valmiki epic commentary meaning, ramayana valmiki epic commentary summary, ramayana valmiki epic commentary translation, ramayana valmiki epic commentary significance, ramayana valmiki epic commentary history, ramayana valmiki epic commentary analysis, ramayana valmiki epic commentary teachings, ramayana valmiki epic commentary verses, ramayana valmiki epic commentary quotes",
      "ogImage": "/og/ramayana.png"
    },
    "ramayana_slug": {
      "title": "{{title}} — Ramayana | Sanatana Dharma",
      "description": "{{title}} — Ramayana | Sanatana Dharma — Articles, translations and concise commentary on {{title}}. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "ramayana",
      "ogImage": "{{image}}"
    },
    "kidsZone_easymantras": {
      "title": "KidsZone — Easymantras — Sanatana Dharma",
      "description": "KidsZone — Easymantras — Sanatana Dharma — Articles, translations and concise commentary on KidsZone. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "kidszone easymantras, kidszone easymantras meaning, kidszone easymantras summary, kidszone easymantras translation, kidszone easymantras significance, kidszone easymantras history, kidszone easymantras analysis, kidszone easymantras teachings, kidszone easymantras verses, kidszone easymantras quotes",
      "ogImage": "/og/kidsZone-easymantras.jpg"
    },
    "kidsZone_mythologicalquizzes": {
      "title": "KidsZone — mythologicalquizzes — Sanatana Dharma",
      "description": "KidsZone — mythologicalquizzes — Sanatana Dharma — Articles, translations and concise commentary on KidsZone. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "kidszone mythologicalquizzes, kidszone mythologicalquizzes meaning, kidszone mythologicalquizzes summary, kidszone mythologicalquizzes translation, kidszone mythologicalquizzes significance, kidszone mythologicalquizzes history, kidszone mythologicalquizzes analysis, kidszone mythologicalquizzes teachings, kidszone mythologicalquizzes verses, kidszone mythologicalquizzes quotes",
      "ogImage": "/og/kidsZone-mythologicalquizzes.jpg"
    },
    "kidsZone_illustratedStories": {
      "title": "KidsZone — IllustratedStories — Sanatana Dharma",
      "description": "KidsZone — IllustratedStories — Sanatana Dharma — Articles, translations and concise commentary on KidsZone. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "kidszone illustratedstories, kidszone illustratedstories meaning, kidszone illustratedstories summary, kidszone illustratedstories translation, kidszone illustratedstories significance, kidszone illustratedstories history, kidszone illustratedstories analysis, kidszone illustratedstories teachings, kidszone illustratedstories verses, kidszone illustratedstories quotes",
      "ogImage": "/og/kidsZone-illustratedStories.jpg"
    },
    "kidsZone_quizzes": {
      "title": "KidsZone — Quizzes — Sanatana Dharma",
      "description": "KidsZone — Quizzes — Sanatana Dharma — Articles, translations and concise commentary on KidsZone. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "kidszone quizzes, kidszone quizzes meaning, kidszone quizzes summary, kidszone quizzes translation, kidszone quizzes significance, kidszone quizzes history, kidszone quizzes analysis, kidszone quizzes teachings, kidszone quizzes verses, kidszone quizzes quotes",
      "ogImage": "/og/kidsZone-quizzes.jpg"
    },
    "our-cookie-policy": {
      "title": "Our Cookie Policy — Sanatana Dharma",
      "description": "Our Cookie Policy — Sanatana Dharma — Articles, translations and concise commentary on Our Cookie Policy. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "our cookie policy, our cookie policy meaning, our cookie policy summary, our cookie policy translation, our cookie policy significance, our cookie policy history, our cookie policy analysis, our cookie policy teachings, our cookie policy verses, our cookie policy quotes",
      "ogImage": "/og/our-cookie-policy.jpg"
    },
    "our-privacy-policy": {
      "title": "Our Privacy Policy — Sanatana Dharma",
      "description": "Our Privacy Policy — Sanatana Dharma — Articles, translations and concise commentary on Our Privacy Policy. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "our privacy policy, our privacy policy meaning, our privacy policy summary, our privacy policy translation, our privacy policy significance, our privacy policy history, our privacy policy analysis, our privacy policy teachings, our privacy policy verses, our privacy policy quotes",
      "ogImage": "/og/our-privacy-policy.jpg"
    },
    "philosophy_advaita": {
      "title": "Philosophy — Advaita — Sanatana Dharma",
      "description": "Philosophy — Advaita — Sanatana Dharma — Articles, translations and concise commentary on Philosophy. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "philosophy advaita, philosophy advaita meaning, philosophy advaita summary, philosophy advaita translation, philosophy advaita significance, philosophy advaita history, philosophy advaita analysis, philosophy advaita teachings, philosophy advaita verses, philosophy advaita quotes",
      "ogImage": "/og/philosophy-advaita.jpg"
    },
    "philosophy_dharma": {
      "title": "Philosophy — Dharma — Sanatana Dharma",
      "description": "Philosophy — Dharma — Sanatana Dharma — Articles, translations and concise commentary on Philosophy. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "philosophy, philosophy meaning, philosophy summary, philosophy translation, philosophy significance, philosophy history, philosophy analysis, philosophy teachings, philosophy verses, philosophy quotes",
      "ogImage": "/og/philosophy-dharma.jpg"
    },
    "philosophy_karma": {
      "title": "Philosophy — Karma — Sanatana Dharma",
      "description": "Philosophy — Karma — Sanatana Dharma — Articles, translations and concise commentary on Philosophy. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "philosophy karma, philosophy karma meaning, philosophy karma summary, philosophy karma translation, philosophy karma significance, philosophy karma history, philosophy karma analysis, philosophy karma teachings, philosophy karma verses, philosophy karma quotes",
      "ogImage": "/og/philosophy-karma.jpg"
    },
    "philosophy_moksha": {
      "title": "Philosophy — Moksha — Sanatana Dharma",
      "description": "Philosophy — Moksha — Sanatana Dharma — Articles, translations and concise commentary on Philosophy. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "philosophy moksha, philosophy moksha meaning, philosophy moksha summary, philosophy moksha translation, philosophy moksha significance, philosophy moksha history, philosophy moksha analysis, philosophy moksha teachings, philosophy moksha verses, philosophy moksha quotes",
      "ogImage": "/og/philosophy-moksha.jpg"
    },
    "philosophy_samsara": {
      "title": "Philosophy — Samsara — Sanatana Dharma",
      "description": "Philosophy — Samsara — Sanatana Dharma — Articles, translations and concise commentary on Philosophy. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "philosophy samsara, philosophy samsara meaning, philosophy samsara summary, philosophy samsara translation, philosophy samsara significance, philosophy samsara history, philosophy samsara analysis, philosophy samsara teachings, philosophy samsara verses, philosophy samsara quotes",
      "ogImage": "/og/philosophy-samsara.jpg"
    },
    "philosophy_yoga": {
      "title": "Philosophy — Yoga — Sanatana Dharma",
      "description": "Philosophy — Yoga — Sanatana Dharma — Articles, translations and concise commentary on Philosophy. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "philosophy yoga, philosophy yoga meaning, philosophy yoga summary, philosophy yoga translation, philosophy yoga significance, philosophy yoga history, philosophy yoga analysis, philosophy yoga teachings, philosophy yoga verses, philosophy yoga quotes",
      "ogImage": "/og/philosophy-yoga.jpg"
    },
    "practices_dailypuja": {
      "title": "Practices — Dailypuja — Sanatana Dharma",
      "description": "Practices — Dailypuja — Sanatana Dharma — Articles, translations and concise commentary on Practices. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "practices dailypuja, practices dailypuja meaning, practices dailypuja summary, practices dailypuja translation, practices dailypuja significance, practices dailypuja history, practices dailypuja analysis, practices dailypuja teachings, practices dailypuja verses, practices dailypuja quotes",
      "ogImage": "/og/practices-dailypuja.jpg"
    },
    "practices_festivals": {
      "title": "Practices — Festivals — Sanatana Dharma",
      "description": "Practices — Festivals — Sanatana Dharma — Articles, translations and concise commentary on Practices. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "practices festivals, practices festivals meaning, practices festivals summary, practices festivals translation, practices festivals significance, practices festivals history, practices festivals analysis, practices festivals teachings, practices festivals verses, practices festivals quotes",
      "ogImage": "/og/practices-festivals.jpg"
    },
    "practices_rituals": {
      "title": "Practices — Rituals — Sanatana Dharma",
      "description": "Practices — Rituals — Sanatana Dharma — Articles, translations and concise commentary on Practices. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "practices rituals, practices rituals meaning, practices rituals summary, practices rituals translation, practices rituals significance, practices rituals history, practices rituals analysis, practices rituals teachings, practices rituals verses, practices rituals quotes",
      "ogImage": "/og/practices-rituals.jpg"
    },
    "practices_vastu": {
      "title": "Practices — Vastu — Sanatana Dharma",
      "description": "Practices — Vastu — Sanatana Dharma — Articles, translations and concise commentary on Practices. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "practices vastu, practices vastu meaning, practices vastu summary, practices vastu translation, practices vastu significance, practices vastu history, practices vastu analysis, practices vastu teachings, practices vastu verses, practices vastu quotes",
      "ogImage": "/og/practices-vastu.jpg"
    },
    "privacy-policy": {
      "title": "Privacy Policy — Sanatana Dharma",
      "description": "Privacy Policy — Sanatana Dharma — Articles, translations and concise commentary on Privacy Policy. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "privacy policy, privacy policy meaning, privacy policy summary, privacy policy translation, privacy policy significance, privacy policy history, privacy policy analysis, privacy policy teachings, privacy policy verses, privacy policy quotes",
      "ogImage": "/og/privacy-policy.jpg"
    },
    "resources_bibliography": {
      "title": "Resources — Bibliography — Sanatana Dharma",
      "description": "Resources — Bibliography — Sanatana Dharma — Articles, translations and concise commentary on Resources. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "resources bibliography, resources bibliography meaning, resources bibliography summary, resources bibliography translation, resources bibliography significance, resources bibliography history, resources bibliography analysis, resources bibliography teachings, resources bibliography verses, resources bibliography quotes",
      "ogImage": "/og/resources-bibliography.jpg"
    },
    "resources_glossary": {
      "title": "Resources — Glossary — Sanatana Dharma",
      "description": "Resources — Glossary — Sanatana Dharma — Articles, translations and concise commentary on Resources. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "resources glossary, resources glossary meaning, resources glossary summary, resources glossary translation, resources glossary significance, resources glossary history, resources glossary analysis, resources glossary teachings, resources glossary verses, resources glossary quotes",
      "ogImage": "/og/resources-glossary.jpg"
    },
    "resources_maps": {
      "title": "Resources — Maps — Sanatana Dharma",
      "description": "Resources — Maps — Sanatana Dharma — Articles, translations and concise commentary on Resources. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "resources maps, resources maps meaning, resources maps summary, resources maps translation, resources maps significance, resources maps history, resources maps analysis, resources maps teachings, resources maps verses, resources maps quotes",
      "ogImage": "/og/resources-maps.jpg"
    },
    "resources": {
      "title": "Resources — Sanatana Dharma",
      "description": "Resources — Sanatana Dharma — Articles, translations and concise commentary on Resources. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "resources, resources meaning, resources summary, resources translation, resources significance, resources history, resources analysis, resources teachings, resources verses, resources quotes",
      "ogImage": "/og/resources.jpg"
    },
    "resources_timelines": {
      "title": "Resources — Timelines — Sanatana Dharma",
      "description": "Resources — Timelines — Sanatana Dharma — Articles, translations and concise commentary on Resources. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "resources timelines, resources timelines meaning, resources timelines summary, resources timelines translation, resources timelines significance, resources timelines history, resources timelines analysis, resources timelines teachings, resources timelines verses, resources timelines quotes",
      "ogImage": "/og/resources-timelines.jpg"
    },
    "scriptures_gita_chapter_[chapter]": {
      "title": "Scriptures — Gita — Chapter — Chapter — Sanatana Dharma",
      "description": "Scriptures — Gita — Chapter — Chapter — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures gita chapter chapter, scriptures gita chapter chapter meaning, scriptures gita chapter chapter summary, scriptures gita chapter chapter translation, scriptures gita chapter chapter significance, scriptures gita chapter chapter history, scriptures gita chapter chapter analysis, scriptures gita chapter chapter teachings, scriptures gita chapter chapter verses, scriptures gita chapter chapter quotes",
      "ogImage": "/og/scriptures-gita-chapter-[chapter].jpg"
    },
    "scriptures_gita": {
      "title": "Scriptures — Gita — Sanatana Dharma",
      "description": "Scriptures — Gita — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures gita, scriptures gita meaning, scriptures gita summary, scriptures gita translation, scriptures gita significance, scriptures gita history, scriptures gita analysis, scriptures gita teachings, scriptures gita verses, scriptures gita quotes",
      "ogImage": "/og/scriptures-gita.jpg"
    },
    "scriptures_mahabharata": {
      "title": "Scriptures — Mahabharata — Sanatana Dharma",
      "description": "Scriptures — Mahabharata — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures mahabharata, scriptures mahabharata meaning, scriptures mahabharata summary, scriptures mahabharata translation, scriptures mahabharata significance, scriptures mahabharata history, scriptures mahabharata analysis, scriptures mahabharata teachings, scriptures mahabharata verses, scriptures mahabharata quotes",
      "ogImage": "/og/scriptures-mahabharata.jpg"
    },
    "scriptures_puranas_bhagavata": {
      "title": "Scriptures — Puranas — Bhagavata — Sanatana Dharma",
      "description": "Scriptures — Puranas — Bhagavata — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures puranas bhagavata, scriptures puranas bhagavata meaning, scriptures puranas bhagavata summary, scriptures puranas bhagavata translation, scriptures puranas bhagavata significance, scriptures puranas bhagavata history, scriptures puranas bhagavata analysis, scriptures puranas bhagavata teachings, scriptures puranas bhagavata verses, scriptures puranas bhagavata quotes",
      "ogImage": "/og/scriptures-puranas-bhagavata.jpg"
    },
    "scriptures_puranas_chapter_[chapter]": {
      "title": "Scriptures — Puranas — Chapter — Chapter — Sanatana Dharma",
      "description": "Scriptures — Puranas — Chapter — Chapter — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures puranas chapter chapter, scriptures puranas chapter chapter meaning, scriptures puranas chapter chapter summary, scriptures puranas chapter chapter translation, scriptures puranas chapter chapter significance, scriptures puranas chapter chapter history, scriptures puranas chapter chapter analysis, scriptures puranas chapter chapter teachings, scriptures puranas chapter chapter verses, scriptures puranas chapter chapter quotes",
      "ogImage": "/og/scriptures-puranas-chapter-[chapter].jpg"
    },
    "scriptures_puranas_padma": {
      "title": "Scriptures — Puranas — Padma — Sanatana Dharma",
      "description": "Scriptures — Puranas — Padma — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures puranas padma, scriptures puranas padma meaning, scriptures puranas padma summary, scriptures puranas padma translation, scriptures puranas padma significance, scriptures puranas padma history, scriptures puranas padma analysis, scriptures puranas padma teachings, scriptures puranas padma verses, scriptures puranas padma quotes",
      "ogImage": "/og/scriptures-puranas-padma.jpg"
    },
    "scriptures_puranas": {
      "title": "Scriptures — Puranas — Sanatana Dharma",
      "description": "Scriptures — Puranas — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures puranas, scriptures puranas meaning, scriptures puranas summary, scriptures puranas translation, scriptures puranas significance, scriptures puranas history, scriptures puranas analysis, scriptures puranas teachings, scriptures puranas verses, scriptures puranas quotes",
      "ogImage": "/og/scriptures-puranas.jpg"
    },
    "scriptures_puranas_shiva": {
      "title": "Scriptures — Puranas — Shiva — Sanatana Dharma",
      "description": "Scriptures — Puranas — Shiva — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures puranas shiva, scriptures puranas shiva meaning, scriptures puranas shiva summary, scriptures puranas shiva translation, scriptures puranas shiva significance, scriptures puranas shiva history, scriptures puranas shiva analysis, scriptures puranas shiva teachings, scriptures puranas shiva verses, scriptures puranas shiva quotes",
      "ogImage": "/og/scriptures-puranas-shiva.jpg"
    },
    "scriptures_puranas_vishnu": {
      "title": "Scriptures — Puranas — Vishnu — Sanatana Dharma",
      "description": "Scriptures — Puranas — Vishnu — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures puranas vishnu, scriptures puranas vishnu meaning, scriptures puranas vishnu summary, scriptures puranas vishnu translation, scriptures puranas vishnu significance, scriptures puranas vishnu history, scriptures puranas vishnu analysis, scriptures puranas vishnu teachings, scriptures puranas vishnu verses, scriptures puranas vishnu quotes",
      "ogImage": "/og/scriptures-puranas-vishnu.jpg"
    },
    "scriptures_ramayana_chapter_[chapter]": {
      "title": "Scriptures — Ramayana — Chapter — Chapter — Sanatana Dharma",
      "description": "Scriptures — Ramayana — Chapter — Chapter — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures ramayana chapter chapter, scriptures ramayana chapter chapter meaning, scriptures ramayana chapter chapter summary, scriptures ramayana chapter chapter translation, scriptures ramayana chapter chapter significance, scriptures ramayana chapter chapter history, scriptures ramayana chapter chapter analysis, scriptures ramayana chapter chapter teachings, scriptures ramayana chapter chapter verses, scriptures ramayana chapter chapter quotes",
      "ogImage": "/og/scriptures-ramayana-chapter-[chapter].jpg"
    },
    "scriptures_ramayana": {
      "title": "Scriptures — Ramayana — Sanatana Dharma",
      "description": "Scriptures — Ramayana — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures ramayana, scriptures ramayana meaning, scriptures ramayana summary, scriptures ramayana translation, scriptures ramayana significance, scriptures ramayana history, scriptures ramayana analysis, scriptures ramayana teachings, scriptures ramayana verses, scriptures ramayana quotes",
      "ogImage": "/og/scriptures-ramayana.jpg"
    },
    "scriptures_shastras_artha": {
      "title": "Scriptures — Shastras — Artha — Sanatana Dharma",
      "description": "Scriptures — Shastras — Artha — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures shastras artha, scriptures shastras artha meaning, scriptures shastras artha summary, scriptures shastras artha translation, scriptures shastras artha significance, scriptures shastras artha history, scriptures shastras artha analysis, scriptures shastras artha teachings, scriptures shastras artha verses, scriptures shastras artha quotes",
      "ogImage": "/og/scriptures-shastras-artha.jpg"
    },
    "scriptures_shastras_dharma": {
      "title": "Scriptures — Shastras — Dharma — Sanatana Dharma",
      "description": "Scriptures — Shastras — Dharma — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures shastras, scriptures shastras meaning, scriptures shastras summary, scriptures shastras translation, scriptures shastras significance, scriptures shastras history, scriptures shastras analysis, scriptures shastras teachings, scriptures shastras verses, scriptures shastras quotes",
      "ogImage": "/og/scriptures-shastras-dharma.jpg"
    },
    "scriptures_shastras_natya": {
      "title": "Scriptures — Shastras — Natya — Sanatana Dharma",
      "description": "Scriptures — Shastras — Natya — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures shastras natya, scriptures shastras natya meaning, scriptures shastras natya summary, scriptures shastras natya translation, scriptures shastras natya significance, scriptures shastras natya history, scriptures shastras natya analysis, scriptures shastras natya teachings, scriptures shastras natya verses, scriptures shastras natya quotes",
      "ogImage": "/og/scriptures-shastras-natya.jpg"
    },
    "scriptures_shastras": {
      "title": "Scriptures — Shastras — Sanatana Dharma",
      "description": "Scriptures — Shastras — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures shastras, scriptures shastras meaning, scriptures shastras summary, scriptures shastras translation, scriptures shastras significance, scriptures shastras history, scriptures shastras analysis, scriptures shastras teachings, scriptures shastras verses, scriptures shastras quotes",
      "ogImage": "/og/scriptures-shastras.jpg"
    },
    "scriptures_shastras_vastu": {
      "title": "Scriptures — Shastras — Vastu — Sanatana Dharma",
      "description": "Scriptures — Shastras — Vastu — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures shastras vastu, scriptures shastras vastu meaning, scriptures shastras vastu summary, scriptures shastras vastu translation, scriptures shastras vastu significance, scriptures shastras vastu history, scriptures shastras vastu analysis, scriptures shastras vastu teachings, scriptures shastras vastu verses, scriptures shastras vastu quotes",
      "ogImage": "/og/scriptures-shastras-vastu.jpg"
    },
    "scriptures_upanishads": {
      "title": "Scriptures — Upanishads — Sanatana Dharma",
      "description": "Scriptures — Upanishads — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures upanishads, scriptures upanishads meaning, scriptures upanishads summary, scriptures upanishads translation, scriptures upanishads significance, scriptures upanishads history, scriptures upanishads analysis, scriptures upanishads teachings, scriptures upanishads verses, scriptures upanishads quotes",
      "ogImage": "/og/scriptures-upanishads.jpg"
    },
    "scriptures_vedas_atharvaveda": {
      "title": "Scriptures — Vedas — Atharvaveda — Sanatana Dharma",
      "description": "Scriptures — Vedas — Atharvaveda — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures vedas atharvaveda, scriptures vedas atharvaveda meaning, scriptures vedas atharvaveda summary, scriptures vedas atharvaveda translation, scriptures vedas atharvaveda significance, scriptures vedas atharvaveda history, scriptures vedas atharvaveda analysis, scriptures vedas atharvaveda teachings, scriptures vedas atharvaveda verses, scriptures vedas atharvaveda quotes",
      "ogImage": "/og/scriptures-vedas-atharvaveda.jpg"
    },
    "scriptures_vedas": {
      "title": "Scriptures — Vedas — Sanatana Dharma",
      "description": "Scriptures — Vedas — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures vedas, scriptures vedas meaning, scriptures vedas summary, scriptures vedas translation, scriptures vedas significance, scriptures vedas history, scriptures vedas analysis, scriptures vedas teachings, scriptures vedas verses, scriptures vedas quotes",
      "ogImage": "/og/scriptures-vedas.jpg"
    },
    "scriptures_vedas_rigveda": {
      "title": "Scriptures — Vedas — Rigveda — Sanatana Dharma",
      "description": "Scriptures — Vedas — Rigveda — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures vedas rigveda, scriptures vedas rigveda meaning, scriptures vedas rigveda summary, scriptures vedas rigveda translation, scriptures vedas rigveda significance, scriptures vedas rigveda history, scriptures vedas rigveda analysis, scriptures vedas rigveda teachings, scriptures vedas rigveda verses, scriptures vedas rigveda quotes",
      "ogImage": "/og/scriptures-vedas-rigveda.jpg"
    },
    "scriptures_vedas_samaveda": {
      "title": "Scriptures — Vedas — Samaveda — Sanatana Dharma",
      "description": "Scriptures — Vedas — Samaveda — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures vedas samaveda, scriptures vedas samaveda meaning, scriptures vedas samaveda summary, scriptures vedas samaveda translation, scriptures vedas samaveda significance, scriptures vedas samaveda history, scriptures vedas samaveda analysis, scriptures vedas samaveda teachings, scriptures vedas samaveda verses, scriptures vedas samaveda quotes",
      "ogImage": "/og/scriptures-vedas-samaveda.jpg"
    },
    "scriptures_vedas_yajurveda": {
      "title": "Scriptures — Vedas — Yajurveda — Sanatana Dharma",
      "description": "Scriptures — Vedas — Yajurveda — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "scriptures vedas yajurveda, scriptures vedas yajurveda meaning, scriptures vedas yajurveda summary, scriptures vedas yajurveda translation, scriptures vedas yajurveda significance, scriptures vedas yajurveda history, scriptures vedas yajurveda analysis, scriptures vedas yajurveda teachings, scriptures vedas yajurveda verses, scriptures vedas yajurveda quotes",
      "ogImage": "/og/scriptures-vedas-yajurveda.jpg"
    },
    "stories_mahabharata": {
      "title": "Stories — Mahabharata — Sanatana Dharma",
      "description": "Stories — Mahabharata — Sanatana Dharma — Articles, translations and concise commentary on Stories. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "stories mahabharata, stories mahabharata meaning, stories mahabharata summary, stories mahabharata translation, stories mahabharata significance, stories mahabharata history, stories mahabharata analysis, stories mahabharata teachings, stories mahabharata verses, stories mahabharata quotes",
      "ogImage": "/og/stories-mahabharata.jpg"
    },
    "stories_moralstories": {
      "title": "Stories — Moralstories — Sanatana Dharma",
      "description": "Stories — Moralstories — Sanatana Dharma — Articles, translations and concise commentary on Stories. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "stories moralstories, stories moralstories meaning, stories moralstories summary, stories moralstories translation, stories moralstories significance, stories moralstories history, stories moralstories analysis, stories moralstories teachings, stories moralstories verses, stories moralstories quotes",
      "ogImage": "/og/stories-moralstories.jpg"
    },
    "stories_puranic": {
      "title": "Stories — Puranic — Sanatana Dharma",
      "description": "Stories — Puranic — Sanatana Dharma — Articles, translations and concise commentary on Stories. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "stories puranic, stories puranic meaning, stories puranic summary, stories puranic translation, stories puranic significance, stories puranic history, stories puranic analysis, stories puranic teachings, stories puranic verses, stories puranic quotes",
      "ogImage": "/og/stories-puranic.jpg"
    },
    "stories_ramayana": {
      "title": "Stories — Ramayana — Sanatana Dharma",
      "description": "Stories — Ramayana — Sanatana Dharma — Articles, translations and concise commentary on Stories. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "stories ramayana, stories ramayana meaning, stories ramayana summary, stories ramayana translation, stories ramayana significance, stories ramayana history, stories ramayana analysis, stories ramayana teachings, stories ramayana verses, stories ramayana quotes",
      "ogImage": "/og/stories-ramayana.jpg"
    },
    "stotrasmantras_dailyPrayers": {
      "title": "Stotrasmantras — DailyPrayers — Sanatana Dharma",
      "description": "Stotrasmantras — DailyPrayers — Sanatana Dharma — Articles, translations and concise commentary on Stotrasmantras. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "stotrasmantras dailyprayers, stotrasmantras dailyprayers meaning, stotrasmantras dailyprayers summary, stotrasmantras dailyprayers translation, stotrasmantras dailyprayers significance, stotrasmantras dailyprayers history, stotrasmantras dailyprayers analysis, stotrasmantras dailyprayers teachings, stotrasmantras dailyprayers verses, stotrasmantras dailyprayers quotes",
      "ogImage": "/og/stotrasmantras-dailyPrayers.jpg"
    },
    "stotrasmantras_devi": {
      "title": "Stotrasmantras — Devi — Sanatana Dharma",
      "description": "Stotrasmantras — Devi — Sanatana Dharma — Articles, translations and concise commentary on Stotrasmantras. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "stotrasmantras devi, stotrasmantras devi meaning, stotrasmantras devi summary, stotrasmantras devi translation, stotrasmantras devi significance, stotrasmantras devi history, stotrasmantras devi analysis, stotrasmantras devi teachings, stotrasmantras devi verses, stotrasmantras devi quotes",
      "ogImage": "/og/stotrasmantras-devi.jpg"
    },
    "stotrasmantras_ganesha": {
      "title": "Stotrasmantras — Ganesha — Sanatana Dharma",
      "description": "Stotrasmantras — Ganesha — Sanatana Dharma — Articles, translations and concise commentary on Stotrasmantras. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "stotrasmantras ganesha, stotrasmantras ganesha meaning, stotrasmantras ganesha summary, stotrasmantras ganesha translation, stotrasmantras ganesha significance, stotrasmantras ganesha history, stotrasmantras ganesha analysis, stotrasmantras ganesha teachings, stotrasmantras ganesha verses, stotrasmantras ganesha quotes",
      "ogImage": "/og/stotrasmantras-ganesha.jpg"
    },
    "stotrasmantras_hanuman": {
      "title": "Stotrasmantras — Hanuman — Sanatana Dharma",
      "description": "Stotrasmantras — Hanuman — Sanatana Dharma — Articles, translations and concise commentary on Stotrasmantras. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "stotrasmantras hanuman, stotrasmantras hanuman meaning, stotrasmantras hanuman summary, stotrasmantras hanuman translation, stotrasmantras hanuman significance, stotrasmantras hanuman history, stotrasmantras hanuman analysis, stotrasmantras hanuman teachings, stotrasmantras hanuman verses, stotrasmantras hanuman quotes",
      "ogImage": "/og/stotrasmantras-hanuman.jpg"
    },
    "stotrasmantras_shiva": {
      "title": "Stotrasmantras — Shiva — Sanatana Dharma",
      "description": "Stotrasmantras — Shiva — Sanatana Dharma — Articles, translations and concise commentary on Stotrasmantras. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "stotrasmantras shiva, stotrasmantras shiva meaning, stotrasmantras shiva summary, stotrasmantras shiva translation, stotrasmantras shiva significance, stotrasmantras shiva history, stotrasmantras shiva analysis, stotrasmantras shiva teachings, stotrasmantras shiva verses, stotrasmantras shiva quotes",
      "ogImage": "/og/stotrasmantras-shiva.jpg"
    },
    "stotrasmantras_vishnu": {
      "title": "Stotrasmantras — Vishnu — Sanatana Dharma",
      "description": "Stotrasmantras — Vishnu — Sanatana Dharma — Articles, translations and concise commentary on Stotrasmantras. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "stotrasmantras vishnu, stotrasmantras vishnu meaning, stotrasmantras vishnu summary, stotrasmantras vishnu translation, stotrasmantras vishnu significance, stotrasmantras vishnu history, stotrasmantras vishnu analysis, stotrasmantras vishnu teachings, stotrasmantras vishnu verses, stotrasmantras vishnu quotes",
      "ogImage": "/og/stotrasmantras-vishnu.jpg"
    },
    "terms-of-service": {
      "title": "Terms Of Service — Sanatana Dharma",
      "description": "Terms Of Service — Sanatana Dharma — Articles, translations and concise commentary on Terms Of Service. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "terms service, terms service meaning, terms service summary, terms service translation, terms service significance, terms service history, terms service analysis, terms service teachings, terms service verses, terms service quotes",
      "ogImage": "/og/terms-of-service.jpg"
    },
    "timelapse": {
      "title": "Timelapse — Sanatana Dharma",
      "description": "Timelapse — Sanatana Dharma — Articles, translations and concise commentary on Timelapse. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "timelapse, timelapse meaning, timelapse summary, timelapse translation, timelapse significance, timelapse history, timelapse analysis, timelapse teachings, timelapse verses, timelapse quotes",
      "ogImage": "/og/timelapse.jpg"
    },
    "[slug]": {
      "title": "Slug — Sanatana Dharma",
      "description": "Slug — Sanatana Dharma — Articles, translations and concise commentary on Slug. Explore practices, history, and guiding principles at SanatanaDharma.in.",
      "keywords": "slug, slug meaning, slug summary, slug translation, slug significance, slug history, slug analysis, slug teachings, slug verses, slug quotes",
      "ogImage": "/og/[slug].jpg"
    },
    "privacy_policy": {
      "title": "Privacy Policy — Sanatana Dharma",
      "description": "Privacy Policy — Sanatana Dharma — Articles, translations and concise commentary on Privacy Policy. Explore practices, history, and guiding principles at...",
      "keywords": "privacy policy, privacy policy meaning, privacy policy summary, privacy policy translation, privacy policy significance, privacy policy history, privacy policy analysis, privacy policy teachings, privacy policy verses, privacy policy quotes",
      "ogImage": "/og/privacy.jpg",
      "url": "https://sanatanadharmam.in/privacy-policy"
    },
    "terms_of_service": {
      "title": "Terms of Service — Sanatana Dharma",
      "description": "Terms of Service — Sanatana Dharma — Articles, translations and concise commentary on Terms of Service. Explore practices, history, and guiding principles ...",
      "keywords": "terms service, terms service meaning, terms service summary, terms service translation, terms service significance, terms service history, terms service analysis, terms service teachings, terms service verses, terms service quotes",
      "ogImage": "/og/terms.jpg",
      "url": "https://sanatanadharmam.in/terms-of-service"
    },
    "rigveda": {
      "title": "Scriptures — Vedas — Rigveda — Sanatana Dharma",
      "description": "Scriptures — Vedas — Rigveda — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding...",
      "keywords": "scriptures vedas rigveda, scriptures vedas rigveda meaning, scriptures vedas rigveda summary, scriptures vedas rigveda translation, scriptures vedas rigveda significance, scriptures vedas rigveda history, scriptures vedas rigveda analysis, scriptures vedas rigveda teachings, scriptures vedas rigveda verses, scriptures vedas rigveda quotes",
      "ogImage": "/og/scriptures-vedas-rigveda.jpg",
      "url": "https://sanatanadharmam.in/rigveda"
    },
    "samaveda": {
      "title": "Scriptures — Vedas — Samaveda — Sanatana Dharma",
      "description": "Scriptures — Vedas — Samaveda — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding...",
      "keywords": "scriptures vedas samaveda, scriptures vedas samaveda meaning, scriptures vedas samaveda summary, scriptures vedas samaveda translation, scriptures vedas samaveda significance, scriptures vedas samaveda history, scriptures vedas samaveda analysis, scriptures vedas samaveda teachings, scriptures vedas samaveda verses, scriptures vedas samaveda quotes",
      "ogImage": "/og/scriptures-vedas-samaveda.jpg",
      "url": "https://sanatanadharmam.in/samaveda"
    },
    "yajurveda": {
      "title": "Scriptures — Vedas — Yajurveda — Sanatana Dharma",
      "description": "Scriptures — Vedas — Yajurveda — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding...",
      "keywords": "scriptures vedas yajurveda, scriptures vedas yajurveda meaning, scriptures vedas yajurveda summary, scriptures vedas yajurveda translation, scriptures vedas yajurveda significance, scriptures vedas yajurveda history, scriptures vedas yajurveda analysis, scriptures vedas yajurveda teachings, scriptures vedas yajurveda verses, scriptures vedas yajurveda quotes",
      "ogImage": "/og/scriptures-vedas-yajurveda.jpg",
      "url": "https://sanatanadharmam.in/yajurveda"
    },
    "atharvaveda": {
      "title": "Scriptures — Vedas — Atharvaveda — Sanatana Dharma",
      "description": "Scriptures — Vedas — Atharvaveda — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding...",
      "keywords": "scriptures vedas atharvaveda, scriptures vedas atharvaveda meaning, scriptures vedas atharvaveda summary, scriptures vedas atharvaveda translation, scriptures vedas atharvaveda significance, scriptures vedas atharvaveda history, scriptures vedas atharvaveda analysis, scriptures vedas atharvaveda teachings, scriptures vedas atharvaveda verses, scriptures vedas atharvaveda quotes",
      "ogImage": "/og/scriptures-vedas-atharvaveda.jpg",
      "url": "https://sanatanadharmam.in/atharvaveda"
    },
    "brahma": {
      "title": "Brahma — Sanatana Dharma",
      "description": "Learn about Brahma on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "brahma, brahma meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/brahma"
    },
    "padma": {
      "title": "Scriptures — Puranas — Padma — Sanatana Dharma",
      "description": "Scriptures — Puranas — Padma — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding...",
      "keywords": "scriptures puranas padma, scriptures puranas padma meaning, scriptures puranas padma summary, scriptures puranas padma translation, scriptures puranas padma significance, scriptures puranas padma history, scriptures puranas padma analysis, scriptures puranas padma teachings, scriptures puranas padma verses, scriptures puranas padma quotes",
      "ogImage": "/og/scriptures-puranas-padma.jpg",
      "url": "https://sanatanadharmam.in/padma"
    },
    "vishnu": {
      "title": "Scriptures — Puranas — Vishnu — Sanatana Dharma",
      "description": "Scriptures — Puranas — Vishnu — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding...",
      "keywords": "scriptures puranas vishnu, scriptures puranas vishnu meaning, scriptures puranas vishnu summary, scriptures puranas vishnu translation, scriptures puranas vishnu significance, scriptures puranas vishnu history, scriptures puranas vishnu analysis, scriptures puranas vishnu teachings, scriptures puranas vishnu verses, scriptures puranas vishnu quotes",
      "ogImage": "/og/scriptures-puranas-vishnu.jpg",
      "url": "https://sanatanadharmam.in/vishnu"
    },
    "shiva": {
      "title": "Scriptures — Puranas — Shiva — Sanatana Dharma",
      "description": "Scriptures — Puranas — Shiva — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding...",
      "keywords": "scriptures puranas shiva, scriptures puranas shiva meaning, scriptures puranas shiva summary, scriptures puranas shiva translation, scriptures puranas shiva significance, scriptures puranas shiva history, scriptures puranas shiva analysis, scriptures puranas shiva teachings, scriptures puranas shiva verses, scriptures puranas shiva quotes",
      "ogImage": "/og/scriptures-puranas-shiva.jpg",
      "url": "https://sanatanadharmam.in/shiva"
    },
    "bhagavata": {
      "title": "Scriptures — Puranas — Bhagavata — Sanatana Dharma",
      "description": "Scriptures — Puranas — Bhagavata — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding...",
      "keywords": "scriptures puranas bhagavata, scriptures puranas bhagavata meaning, scriptures puranas bhagavata summary, scriptures puranas bhagavata translation, scriptures puranas bhagavata significance, scriptures puranas bhagavata history, scriptures puranas bhagavata analysis, scriptures puranas bhagavata teachings, scriptures puranas bhagavata verses, scriptures puranas bhagavata quotes",
      "ogImage": "/og/scriptures-puranas-bhagavata.jpg",
      "url": "https://sanatanadharmam.in/bhagavata"
    },
    "narada": {
      "title": "Narada — Sanatana Dharma",
      "description": "Learn about Narada on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "narada, narada meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/narada"
    },
    "markandeya": {
      "title": "Markandeya — Sanatana Dharma",
      "description": "Learn about Markandeya on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "markandeya, markandeya meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/markandeya"
    },
    "agni": {
      "title": "Agni — Sanatana Dharma",
      "description": "Learn about Agni on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "agni, agni meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/agni"
    },
    "bhavishya": {
      "title": "Bhavishya — Sanatana Dharma",
      "description": "Learn about Bhavishya on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "bhavishya, bhavishya meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/bhavishya"
    },
    "brahmavaivarta": {
      "title": "Brahmavaivarta — Sanatana Dharma",
      "description": "Learn about Brahmavaivarta on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "brahmavaivarta, brahmavaivarta meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/brahmavaivarta"
    },
    "linga": {
      "title": "Linga — Sanatana Dharma",
      "description": "Learn about Linga on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "linga, linga meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/linga"
    },
    "varaha": {
      "title": "Varaha — Sanatana Dharma",
      "description": "Learn about Varaha on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "varaha, varaha meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/varaha"
    },
    "vamana": {
      "title": "Vamana — Sanatana Dharma",
      "description": "Learn about Vamana on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "vamana, vamana meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/vamana"
    },
    "kurma": {
      "title": "Kurma — Sanatana Dharma",
      "description": "Learn about Kurma on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "kurma, kurma meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/kurma"
    },
    "matsya": {
      "title": "Matsya — Sanatana Dharma",
      "description": "Learn about Matsya on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "matsya, matsya meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/matsya"
    },
    "garuda": {
      "title": "Garuda — Sanatana Dharma",
      "description": "Learn about Garuda on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "garuda, garuda meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/garuda"
    },
    "brahmanda": {
      "title": "Brahmanda — Sanatana Dharma",
      "description": "Learn about Brahmanda on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "brahmanda, brahmanda meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/brahmanda"
    },
    "vastu_shastra": {
      "title": "Vastu Shastra — Sanatana Dharma",
      "description": "Learn about Vastu Shastra on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "vastu-shastra, vastu-shastra meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/vastu-shastra"
    },
    "vaimānika_shāstra": {
      "title": "Vaimānika Shāstra — Sanatana Dharma",
      "description": "Learn about Vaimānika Shāstra on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "vaimānika-shāstra, vaimānika-shāstra meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/vaimānika-shāstra"
    },
    "dharma_shastra": {
      "title": "Dharma Shastra — Sanatana Dharma",
      "description": "Learn about Dharma Shastra on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "dharma-shastra, dharma-shastra meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/dharma-shastra"
    },
    "kamashastra": {
      "title": "Kamashastra — Sanatana Dharma",
      "description": "Learn about Kamashastra on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "kamashastra, kamashastra meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/kamashastra"
    },
    "yoga_vasistha": {
      "title": "Yoga Vasistha — Sanatana Dharma",
      "description": "Learn about Yoga Vasistha on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "yoga-vasistha, yoga-vasistha meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/yoga-vasistha"
    },
    "moksopaya": {
      "title": "Moksopaya — Sanatana Dharma",
      "description": "Learn about Moksopaya on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "moksopaya, moksopaya meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/moksopaya"
    },
    "artha_shastra": {
      "title": "Artha Shastra — Sanatana Dharma",
      "description": "Learn about Artha Shastra on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "artha-shastra, artha-shastra meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/artha-shastra"
    },
    "natya_shastra": {
      "title": "Natya Shastra — Sanatana Dharma",
      "description": "Learn about Natya Shastra on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "natya-shastra, natya-shastra meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/natya-shastra"
    },
    "surya_siddhanta": {
      "title": "Surya Siddhanta — Sanatana Dharma",
      "description": "Learn about Surya Siddhanta on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "surya-siddhanta, surya-siddhanta meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/surya-siddhanta"
    },
    "mahayana_buddhist_shastras": {
      "title": "Shastras — Technical and Philosophical Treatises",
      "description": "Shastras — Technical and Philosophical Treatises — Articles, translations and concise commentary on Shastras. Explore practices, history, and guiding...",
      "keywords": "shastras technical philosophical treatises, shastras technical philosophical treatises meaning, shastras technical philosophical treatises summary, shastras technical philosophical treatises translation, shastras technical philosophical treatises significance, shastras technical philosophical treatises history, shastras technical philosophical treatises analysis, shastras technical philosophical treatises teachings, shastras technical philosophical treatises verses, shastras technical philosophical treatises quotes",
      "ogImage": "/og/shastras.jpg",
      "url": "https://sanatanadharmam.in/mahayana-buddhist-shastras"
    },
    "samudrika_shastra": {
      "title": "Samudrika Shastra — Sanatana Dharma",
      "description": "Learn about Samudrika Shastra on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "samudrika-shastra, samudrika-shastra meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/samudrika-shastra"
    },
    "shilpa_shastra": {
      "title": "Shilpa Shastra — Sanatana Dharma",
      "description": "Learn about Shilpa Shastra on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "shilpa-shastra, shilpa-shastra meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/shilpa-shastra"
    }
  }
}
