{
  "about": {
    "title": "Sanatanadharmam.in সম্পর্কে",
    "intro": "Sanatanadharmam.in একটি সহজ উদ্দেশ্য নিয়ে তৈরি করা হয়েছে — সনাতন ধর্মের চিরন্তন জ্ঞান সকলের জন্য সহজলভ্য করা। আমাদের লক্ষ্য হল আসল শাস্ত্র, স্তোত্র, পূজা-বিদি এবং ঐতিহ্যবাহী জ্ঞান এমন একটি বিন্যাসে প্রদান করা যা পড়তে, বুঝতে এবং দৈনন্দিন জীবনে অনুশীলন করতে সহজ।",
    "vision": {
      "description": "হিন্দু শাস্ত্র এবং ভক্তিমূলক সাহিত্যের একটি পূর্ণাঙ্গ ডিজিটাল সংগ্রহশালা হওয়া।",
      "focusAreas": [
        "সংস্কৃত, হিন্দি, তেলুগু এবং ইংরেজি বিষয়বস্তু",
        "স্তোত্র, মন্ত্র, সূক্ত এবং দৈনিক প্রার্থনা",
        "পূজা-বিদি এবং উৎসব সম্পর্কিত তথ্য",
        "প্রাচীন গ্রন্থ এবং আধ্যাত্মিক ঐতিহ্য থেকে শিক্ষা",
        "আধুনিক পাঠকদের জন্য সহজ ব্যাখ্যা",
        "শিক্ষা ও জপের জন্য সঠিক লিপ্যন্তরণ"
      ],
      "goal": "একটি ডিজিটাল লাইব্রেরি তৈরি করা যা সনাতন ধর্মের সারমর্ম সংরক্ষণ করবে এবং ভবিষ্যৎ প্রজন্মের সাথে ভাগ করবে।"
    },
    "whyWeCreated": {
      "problemsAddressed": [
        "ত্রুটিমুক্ত পাঠ্য খুঁজে পাওয়া কঠিন",
        "আঞ্চলিক ভাষার সংস্করণের অভাব",
        "বিভিন্ন সাইটে ছড়িয়ে থাকা সম্পদ",
        "পড়তে কঠিন PDF বা স্ক্যান করা পৃষ্ঠা",
        "পূজা বা দৈনন্দিন অনুশীলনের জন্য সহজ নির্দেশিকা নেই"
      ],
      "purpose": "এক জায়গায় পরিষ্কার, সুশৃঙ্খল এবং সহজে পড়া যায় এমন আধ্যাত্মিক বিষয়বস্তু প্রদান করা।"
    },
    "commitment": [
      "নির্ভুলতা এবং স্পষ্টতা ক্রমাগত উন্নত করা",
      "আরও শাস্ত্র এবং স্তোত্র দিয়ে লাইব্রেরি আপডেট করা",
      "ঐতিহ্যবাহী জ্ঞানের পবিত্রতা সম্মান করা",
      "সমস্ত বিষয়বস্তু বিনামূল্যে এবং সহজলভ্য রাখা"
    ],
    "disclaimer": "আমরা নিজেদেরকে পণ্ডিত দাবি করি না। এই ওয়েবসাইটটি ভক্তি এবং আন্তরিকতার সাথে পরিচালিত হয়, এবং আমরা ব্যবহারকারীদের উৎসাহিত করি যে প্রয়োজন হলে গুরুত্বপূর্ণ পাঠ্যগুলি ঐতিহ্যবাহী বা প্রামাণিক উৎসের সাথে যাচাই করুন।",
    "joinUs": {
      "message": "সনাতন ধর্ম একটি জীবনধারা — সত্য, করুণা এবং সার্বজনীন সম্প্রীতির পথ।",
      "invite": [
        "ওয়েবসাইটটি অন্যদের সাথে শেয়ার করুন",
        "উন্নতির পরামর্শ দিন",
        "প্রতিক্রিয়া বা অবদানের মাধ্যমে এর বৃদ্ধি সমর্থন করুন"
      ]
    }
  }
}