{
  "about": {
    "title": "Sanatanadharmam.in વિશે",
    "intro": "Sanatanadharmam.in એક સરળ હેતુ સાથે બનાવવામાં આવ્યું છે — સનાતન ધર્મનું શાશ્વત જ્ઞાન દરેકને સરળતાથી ઉપલબ્ધ કરાવવું. અમારું ધ્યેય છે કે સાચા શાસ્ત્રો, સ્તોત્રો, પૂજા-વિધિઓ અને પરંપરાગત જ્ઞાનને વાંચવા, સમજવા અને દૈનિક જીવનમાં અમલમાં મૂકવા માટે સરળ સ્વરૂપમાં પ્રદાન કરવું.",
    "vision": {
      "description": "હિંદુ શાસ્ત્રો અને ભક્તિ સાહિત્યનો એક વ્યાપક ડિજિટલ ભંડાર બનવું.",
      "focusAreas": [
        "સંસ્કૃત, હિન્દી, તેલુગુ અને અંગ્રેજી સામગ્રી",
        "સ્તોત્રો, મંત્રો, સૂક્તો અને દૈનિક પ્રાર્થનાઓ",
        "પૂજા-વિધિઓ અને તહેવારોની માહિતી",
        "પ્રાચીન ગ્રંથો અને આધ્યાત્મિક પરંપરાઓમાંથી શિક્ષણ",
        "આધુનિક વાચકો માટે સરળ સમજણ",
        "અભ્યાસ અને જપ માટે ચોક્કસ લિપ્યંતરણ"
      ],
      "goal": "એક ડિજિટલ લાઇબ્રેરી બનાવવી જે સનાતન ધર્મનો સાર સાચવે અને ભવિષ્યની પેઢીઓ સાથે વહેંચે."
    },
    "whyWeCreated": {
      "problemsAddressed": [
        "ભૂલરહિત ગ્રંથો શોધવામાં મુશ્કેલી",
        "પ્રાદેશિક ભાષાના સંસ્કરણોની અછત",
        "ઘણા સાઇટ્સ પર વિખરાયેલા સ્ત્રોતો",
        "વાંચવા મુશ્કેલ PDF અથવા સ્કેન કરેલા પાનાં",
        "પૂજા અથવા દૈનિક અભ્યાસ માટે સરળ માર્ગદર્શિકા નથી"
      ],
      "purpose": "એક જ જગ્યાએ સ્વચ્છ, સુવ્યવસ્થિત અને સરળતાથી વાંચી શકાય તેવી આધ્યાત્મિક સામગ્રી પ્રદાન કરવી."
    },
    "commitment": [
      "ચોકસાઈ અને સ્પષ્ટતા સતત સુધારવી",
      "વધુ શાસ્ત્રો અને સ્તોત્રો સાથે લાઇબ્રેરીને અપડેટ કરવી",
      "પરંપરાગત જ્ઞાનની પવિત્રતાનો માન રાખવો",
      "બધી સામગ્રી મફત અને સરળતાથી ઉપલબ્ધ રાખવી"
    ],
    "disclaimer": "અમે પોતાને વિદ્વાન નથી ગણતા. આ વેબસાઇટ ભક્તિ અને પ્રામાણિકતાથી સંચાલિત છે, અને અમે વપરાશકર્તાઓને પ્રોત્સાહિત કરીએ છીએ કે જરૂરી હોય ત્યારે મહત્વપૂર્ણ ગ્રંથોને પરંપરાગત અથવા અધિકૃત સ્ત્રોતો સાથે ચકાસે.",
    "joinUs": {
      "message": "સનાતન ધર્મ એક જીવનશૈલી છે — સત્ય, કરુણા અને સર્વવ્યાપી સૌહાર્દનો માર્ગ.",
      "invite": [
        "આ વેબસાઇટ અન્ય લોકો સાથે શેર કરો",
        "સુધારણા સૂચવો પ્રતિસાદ અથવા યોગદાન દ્વારા વિકાસને ટેકો આપો",
        "Support its growth through feedback or contributions"
      ]
    }
  }
}
