{
  "about": {
    "title": "Über Sanatanadharmam.in",
    "intro": "Sanatanadharmam.in wurde mit einem einfachen Ziel erstellt – die zeitlose Weisheit des Sanātana Dharma für alle zugänglich zu machen. Unsere Mission ist es, authentische Schriften, Stotras, Puja-Vidhis und traditionelles Wissen in einem Format bereitzustellen, das leicht zu lesen, zu verstehen und im täglichen Leben anzuwenden ist.",
    "vision": {
      "description": "Ein umfassendes digitales Archiv hinduistischer Schriften und spiritueller Literatur werden.",
      "focusAreas": [
        "Inhalte in Sanskrit, Hindi, Telugu und Englisch",
        "Stotras, Mantras, Sukthas und tägliche Gebete",
        "Puja-Vidhis und Informationen zu Festen",
        "Lehren aus klassischen Texten und spirituellen Traditionen",
        "Einfache Erklärungen für moderne Leser",
        "Genaue Transliteration zum Lernen und Rezitieren"
      ],
      "goal": "Eine digitale Bibliothek aufbauen, die das Wesen des Sanātana Dharma bewahrt und für zukünftige Generationen zugänglich macht."
    },
    "whyWeCreated": {
      "problemsAddressed": [
        "Schwierigkeit, fehlerfreie Texte zu finden",
        "Fehlende Versionen in regionalen Sprachen",
        "Verstreute Ressourcen auf mehreren Websites",
        "Schwer lesbare PDFs oder gescannte Seiten",
        "Keine einfache Anleitung für Pujas oder tägliche Praxis"
      ],
      "purpose": "Saubere, organisierte und leicht lesbare spirituelle Inhalte an einem Ort anbieten."
    },
    "commitment": [
      "Die Genauigkeit und Klarheit kontinuierlich verbessern",
      "Die Bibliothek mit weiteren Schriften und Stotras aktualisieren",
      "Die Heiligkeit des traditionellen Wissens respektieren",
      "Alle Inhalte kostenlos und zugänglich halten"
    ],
    "disclaimer": "Wir behaupten nicht, Gelehrte zu sein. Diese Website wird mit Hingabe und Aufrichtigkeit gepflegt, und wir empfehlen den Nutzern, wichtige Texte bei Bedarf mit traditionellen oder autoritativen Quellen zu überprüfen.",
    "joinUs": {
      "message": "Sanātana Dharma ist eine Lebensweise – ein Weg der Wahrheit, des Mitgefühls und der universellen Harmonie.",
      "invite": [
        "Teilen Sie die Website mit anderen",
        "Schlagen Sie Verbesserungen vor",
        "Unterstützen Sie das Wachstum durch Feedback oder Beiträge"
      ]
    }
  }
}