{
  "about": {
    "title": "Over Sanatanadharmam.in",
    "intro": "Sanatanadharmam.in is gemaakt met een eenvoudig doel — om de tijdloze wijsheid van Sanātana Dharma voor iedereen toegankelijk te maken. Onze missie is om authentieke geschriften, stotra’s, puja-vidhi’s en traditionele kennis te bieden in een formaat dat gemakkelijk te lezen, te begrijpen en in het dagelijks leven toe te passen is.",
    "vision": {
      "description": "Een uitgebreide digitale bibliotheek worden van hindoeïstische geschriften en devotionele literatuur.",
      "focusAreas": [
        "Inhoud in Sanskriet, Hindi, Telugu en Engels",
        "Stotra’s, mantra’s, suktha’s en dagelijkse gebeden",
        "Puja-vidhi’s en informatie over festivals",
        "Leringen uit klassieke teksten en spirituele tradities",
        "Eenvoudige uitleg voor moderne lezers",
        "Nauwkeurige transliteratie voor leren en reciteren"
      ],
      "goal": "Een digitale bibliotheek opbouwen die de essentie van Sanātana Dharma bewaart en deelt met toekomstige generaties."
    },
    "whyWeCreated": {
      "problemsAddressed": [
        "Moeilijk om foutloze teksten te vinden",
        "Gebrek aan regionale taalversies",
        "Verspreide bronnen over meerdere websites",
        "Moeilijk leesbare PDF’s of gescande pagina’s",
        "Geen eenvoudige gids voor puja’s of dagelijkse praktijk"
      ],
      "purpose": "Schone, georganiseerde en gemakkelijk leesbare spirituele inhoud op één plek aanbieden."
    },
    "commitment": [
      "Voortdurend de nauwkeurigheid en duidelijkheid verbeteren",
      "De bibliotheek bijwerken met meer geschriften en stotra’s",
      "De heiligheid van traditionele kennis respecteren",
      "Alle inhoud gratis en toegankelijk houden"
    ],
    "disclaimer": "Wij beweren geen geleerden te zijn. Deze website wordt met toewijding en oprechtheid onderhouden, en we moedigen gebruikers aan om belangrijke teksten indien nodig te verifiëren met traditionele of gezaghebbende bronnen.",
    "joinUs": {
      "message": "Sanātana Dharma is een levenswijze — een pad van waarheid, mededogen en universele harmonie.",
      "invite": [
        "Deel de website met anderen",
        "Stel verbeteringen voor",
        "Ondersteun de groei via feedback of bijdragen"
      ]
    }
  }
}