{
  "about": {
    "title": "Sanatanadharmam.in ಬಗ್ಗೆ",
    "intro": "Sanatanadharmam.in ಒಂದು ಸರಳ ಉದ್ದೇಶದಿಂದ ನಿರ್ಮಿಸಲಾಗಿದೆ — ಸನಾತನ ಧರ್ಮದ ಶಾಶ್ವತ ಜ್ಞಾನವನ್ನು ಎಲ್ಲರಿಗೂ ಸುಲಭವಾಗಿ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡುವುದು. ನಮ್ಮ ಧ್ಯೇಯವು ನಿಜವಾದ ಶಾಸ್ತ್ರಗಳು, ಸ್ತೋತ್ರಗಳು, ಪೂಜಾ ವಿಧಾನಗಳು ಮತ್ತು ಪರಂಪರೆಯ ಜ್ಞಾನವನ್ನು ಓದಲು, ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ ಅನುಸರಿಸಲು ಸುಲಭವಾಗುವ ರೀತಿಯಲ್ಲಿ ಒದಗಿಸುವುದು.",
    "vision": {
      "description": "ಹಿಂದೂ ಶಾಸ್ತ್ರಗಳು ಮತ್ತು ಭಕ್ತಿಪರ ಸಾಹಿತ್ಯದ ಸಮಗ್ರ ಡಿಜಿಟಲ್ ಸಂಗ್ರಹವಾಗುವುದು.",
      "focusAreas": [
        "ಸಂಸ್ಕೃತ, ಹಿಂದಿ, ತೆಲುಗು ಮತ್ತು ಇಂಗ್ಲಿಷ್ ವಿಷಯ",
        "ಸ್ತೋತ್ರಗಳು, ಮಂತ್ರಗಳು, ಸೂಕ್ತಗಳು ಮತ್ತು ದೈನಂದಿನ ಪ್ರಾರ್ಥನೆಗಳು",
        "ಪೂಜಾ ವಿಧಾನಗಳು ಮತ್ತು ಹಬ್ಬಗಳ ಮಾಹಿತಿ",
        "ಪ್ರಾಚೀನ ಗ್ರಂಥಗಳು ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಪರಂಪರೆಗಳಿಂದ ಉಪದೇಶಗಳು",
        "ಆಧುನಿಕ ಓದುಗರಿಗಾಗಿ ಸರಳ ವಿವರಣೆಗಳು",
        "ಅಧ್ಯಯನ ಮತ್ತು ಜಪಕ್ಕಾಗಿ ನಿಖರವಾದ ಲಿಪ್ಯಂತರ"
      ],
      "goal": "ಸನಾತನ ಧರ್ಮದ ಸಾರವನ್ನು ಉಳಿಸಿ, ಭವಿಷ್ಯದ ಪೀಳಿಗೆಗಳಿಗೆ ಹಂಚುವ ಡಿಜಿಟಲ್ ಗ್ರಂಥಾಲಯವನ್ನು ನಿರ್ಮಿಸುವುದು."
    },
    "whyWeCreated": {
      "problemsAddressed": [
        "ದೋಷರಹಿತ ಪಠ್ಯಗಳನ್ನು ಹುಡುಕುವಲ್ಲಿ ಕಷ್ಟ",
        "ಪ್ರಾದೇಶಿಕ ಭಾಷಾ ಆವೃತ್ತಿಗಳ ಕೊರತೆ",
        "ಹಲವಾರು ತಾಣಗಳಲ್ಲಿ ಚದುರಿದ ಸಂಪನ್ಮೂಲಗಳು",
        "ಓದಲು ಕಷ್ಟವಾದ PDFಗಳು ಅಥವಾ ಸ್ಕ್ಯಾನ್ ಮಾಡಿದ ಪುಟಗಳು",
        "ಪೂಜೆ ಅಥವಾ ದೈನಂದಿನ ಅಭ್ಯಾಸಕ್ಕೆ ಸರಳ ಮಾರ್ಗದರ್ಶಿ ಇಲ್ಲ"
      ],
      "purpose": "ಒಂದು ಸ್ಥಳದಲ್ಲಿ ಸ್ವಚ್ಛ, ಸುಸಂಘಟಿತ, ಓದಲು ಸುಲಭವಾದ ಆಧ್ಯಾತ್ಮಿಕ ವಿಷಯ ಒದಗಿಸುವುದು."
    },
    "commitment": [
      "ನಿಖರತೆ ಮತ್ತು ಸ್ಪಷ್ಟತೆಯನ್ನು ನಿರಂತರವಾಗಿ ಸುಧಾರಿಸುವುದು",
      "ಹೆಚ್ಚು ಶಾಸ್ತ್ರಗಳು ಮತ್ತು ಸ್ತೋತ್ರಗಳನ್ನು ಸೇರಿಸಿ ಗ್ರಂಥಾಲಯವನ್ನು ನವೀಕರಿಸುವುದು",
      "ಪರಂಪರೆಯ ಜ್ಞಾನದ ಪವಿತ್ರತೆಯನ್ನು ಗೌರವಿಸುವುದು",
      "ಎಲ್ಲಾ ವಿಷಯವನ್ನು ಉಚಿತವಾಗಿ ಮತ್ತು ಸುಲಭವಾಗಿ ಲಭ್ಯವಾಗುವಂತೆ ಇಡುವುದು"
    ],
    "disclaimer": "ನಾವು ಪಂಡಿತರೆಂದು ಹೇಳುವುದಿಲ್ಲ. ಈ ವೆಬ್‌ಸೈಟ್ ಭಕ್ತಿ ಮತ್ತು ಪ್ರಾಮಾಣಿಕತೆಯಿಂದ ನಿರ್ವಹಿಸಲಾಗುತ್ತದೆ, ಮತ್ತು ಅಗತ್ಯವಿದ್ದಾಗ ಪ್ರಮುಖ ಪಠ್ಯಗಳನ್ನು ಪರಂಪರೆಯ ಅಥವಾ ಪ್ರಾಮಾಣಿಕ ಮೂಲಗಳೊಂದಿಗೆ ಪರಿಶೀಲಿಸಲು ಬಳಕೆದಾರರನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತೇವೆ.",
    "joinUs": {
      "message": "ಸನಾತನ ಧರ್ಮವು ಒಂದು ಜೀವನಶೈಲಿ — ಸತ್ಯ, ಕರುಣೆ ಮತ್ತು ವಿಶ್ವಸೌಹಾರ್ದದ ಮಾರ್ಗ.",
      "invite": [
        "ಈ ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ",
        "ಸುಧಾರಣೆಗಳನ್ನು ಸೂಚಿಸಿ",
        "ಪ್ರತಿಕ್ರಿಯೆ ಅಥವಾ ಕೊಡುಗೆಗಳ ಮೂಲಕ ಬೆಳವಣಿಗೆಗೆ ಬೆಂಬಲ ನೀಡಿ"
      ]
    }
  }
}