{
  "about": {
    "title": "Acerca de Sanatanadharmam.in",
    "intro": "Sanatanadharmam.in se creó con un propósito sencillo: hacer que la sabiduría eterna del Sanātana Dharma sea accesible para todos. Nuestra misión es proporcionar escrituras auténticas, stotras, puja-vidhis y conocimiento tradicional en un formato fácil de leer, comprender y practicar en la vida diaria.",
    "vision": {
      "description": "Convertirse en un repositorio digital completo de escrituras hindúes y literatura devocional.",
      "focusAreas": [
        "Contenido en sánscrito, hindi, telugu y inglés",
        "Stotras, mantras, sukthas y oraciones diarias",
        "Puja-vidhis e información sobre festivales",
        "Enseñanzas de textos clásicos y tradiciones espirituales",
        "Explicaciones simples para lectores modernos",
        "Transliteración precisa para aprender y recitar"
      ],
      "goal": "Construir una biblioteca digital que preserve y comparta la esencia del Sanātana Dharma para las generaciones futuras."
    },
    "whyWeCreated": {
      "problemsAddressed": [
        "Dificultad para encontrar textos sin errores",
        "Falta de versiones en lenguas regionales",
        "Recursos dispersos en múltiples sitios",
        "PDF o páginas escaneadas difíciles de leer",
        "No hay una guía sencilla para pujas o práctica diaria"
      ],
      "purpose": "Ofrecer contenido espiritual limpio, organizado y fácil de leer en un solo lugar."
    },
    "commitment": [
      "Mejorar continuamente la precisión y la claridad",
      "Actualizar la biblioteca con más escrituras y stotras",
      "Respetar la santidad del conocimiento tradicional",
      "Mantener todo el contenido gratuito y accesible"
    ],
    "disclaimer": "No afirmamos ser eruditos. Este sitio web se mantiene con devoción y sinceridad, y animamos a los usuarios a verificar los textos importantes con fuentes tradicionales o autorizadas cuando sea necesario.",
    "joinUs": {
      "message": "Sanātana Dharma es una forma de vida: un camino de verdad, compasión y armonía universal.",
      "invite": [
        "Comparte el sitio web con otros",
        "Sugiere mejoras",
        "Apoya su crecimiento mediante comentarios o contribuciones"
      ]
    }
  }
}