{
  "meta": {
    "home": {
      "title": "సనాతన ధర్మం — వేదాలు, పురాణాలు, శాస్త్రాల నిత్యజ్ఞానం",
      "description": "సనాతన ధర్మానికి ఆధారమైన ప్రామాణిక గ్రంథాలు, స్పష్టమైన వివరణలు, అధ్యయన వనరులు — ఇవన్నీ SanatanaDharma.in లో అందుబాటులో ఉన్నాయి. అనువాదాలు, సందర్భప్రతిపాదనలు, పండితుల వ్యాఖ్యానాలతో మీ అవగాహనను లోతుగా చేసుకోండి.",
      "keywords": "సనాతన ధర్మం, భగవద్గీత అర్థం, స్తోత్రాలు అర్థంతో, హిందూ తత్త్వశాస్త్ర వివరణ, వేద బోధనలు, పండుగల మహత్త్వం",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in"
    },
    "contact": {
      "title": "సంప్రదించండి — సనాతన ధర్మం",
      "description": "సంప్రదింపు సంబంధిత వివరాలు, సూచనలు మరియు ప్రశ్నల కోసం SanatanaDharma.in లోని ఈ పేజీని ఉపయోగించండి. పండితుల వివరణలు, అధ్యయన వనరులతో మీ అవగాహనను సమృద్ధి పరచుకోండి.",
      "keywords": "సంప్రదించండి, అభిప్రాయం, సనాతన ధర్మం, మమ్మల్ని సంప్రదించండి",
      "ogImage": "/og/contact.png",
      "url": "https://sanatanadharmam.in/contact"
    },
    "donate": {
      "title": "విరాళం — సనాతన ధర్మ సేవకు మద్దతు",
      "description": "సనాతన ధర్మ జ్ఞానాన్ని ప్రపంచానికి చేరవేయడానికి, గ్రంథాలను సంరక్షించి, వివరణలు అందించడానికి మీ విరాళం విలువైనది. అధ్యయన వనరుల విస్తరణకు సహకరించండి.",
      "keywords": "విరాళం, మద్దతు, దానం, సనాతన ధర్మం",
      "ogImage": "/og/donate.png",
      "url": "https://sanatanadharmam.in/donate"
    },
    "about": {
      "title": "గురించి — సనాతన ధర్మం",
      "description": "SanatanaDharma.in యొక్క లక్ష్యం, దృష్టి, ధర్మ గ్రంథాల పరిరక్షణ, వివరణలు, అనువాదాలు మొదలైన విషయాలను ఈ పేజీ వివరిస్తుంది.",
      "keywords": "గురించి, సనాతన ధర్మం, లక్ష్యం, దృష్టి, శాస్త్రాలు",
      "ogImage": "/og/about.jpg",
      "url": "https://sanatanadharmam.in/about"
    },
    "privacy_policy": {
      "title": "Privacy Policy — Sanatana Dharma",
      "description": "Privacy Policy — Sanatana Dharma — Articles, translations and concise commentary on Privacy Policy. Explore practices, history, and guiding principles at...",
      "keywords": "privacy policy, privacy policy meaning, privacy policy summary, privacy policy translation, privacy policy significance, privacy policy history, privacy policy analysis, privacy policy teachings, privacy policy verses, privacy policy quotes",
      "ogImage": "/og/privacy.jpg",
      "url": "https://sanatanadharmam.in/privacy-policy"
    },
    "terms_of_service": {
      "title": "Terms of Service — Sanatana Dharma",
      "description": "Terms of Service — Sanatana Dharma — Articles, translations and concise commentary on Terms of Service. Explore practices, history, and guiding principles ...",
      "keywords": "terms service, terms service meaning, terms service summary, terms service translation, terms service significance, terms service history, terms service analysis, terms service teachings, terms service verses, terms service quotes",
      "ogImage": "/og/terms.jpg",
      "url": "https://sanatanadharmam.in/terms-of-service"
    },
    "scriptures": {
      "title": "Scriptures — Sanatana Dharma",
      "description": "Scriptures — Gita — Chapter — Chapter — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and...",
      "keywords": "scriptures gita chapter chapter, scriptures gita chapter chapter meaning, scriptures gita chapter chapter summary, scriptures gita chapter chapter translation, scriptures gita chapter chapter significance, scriptures gita chapter chapter history, scriptures gita chapter chapter analysis, scriptures gita chapter chapter teachings, scriptures gita chapter chapter verses, scriptures gita chapter chapter quotes",
      "ogImage": "/og/scriptures-gita-chapter-[chapter].jpg",
      "url": "https://sanatanadharmam.in/scriptures"
    },
    "scriptures/ramayana": {
      "title": "Ramayana — Valmiki's Epic and Commentary",
      "description": "Ramayana — Valmiki's Epic and Commentary — Articles, translations and concise commentary on Ramayana. Explore practices, history, and guiding principles...",
      "keywords": "ramayana valmiki epic commentary, ramayana valmiki epic commentary meaning, ramayana valmiki epic commentary summary, ramayana valmiki epic commentary translation, ramayana valmiki epic commentary significance, ramayana valmiki epic commentary history, ramayana valmiki epic commentary analysis, ramayana valmiki epic commentary teachings, ramayana valmiki epic commentary verses, ramayana valmiki epic commentary quotes",
      "ogImage": "/og/ramayana.png",
      "url": "https://sanatanadharmam.in/scriptures/ramayana"
    },
    "scriptures/mahabharata": {
      "title": "Mahabharata — Sanatana Dharma",
      "description": "Scriptures — Mahabharata — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding...",
      "keywords": "scriptures mahabharata, scriptures mahabharata meaning, scriptures mahabharata summary, scriptures mahabharata translation, scriptures mahabharata significance, scriptures mahabharata history, scriptures mahabharata analysis, scriptures mahabharata teachings, scriptures mahabharata verses, scriptures mahabharata quotes",
      "ogImage": "/og/scriptures-mahabharata.jpg",
      "url": "https://sanatanadharmam.in/scriptures/mahabharata"
    },
    "scriptures/gita": {
      "title": "Bhagavad Gita — Complete Chapters & Commentary",
      "description": "Bhagavad Gita — Complete Chapters & Commentary — Articles, translations and concise commentary on Bhagavad Gita. Explore practices, history, and guiding...",
      "keywords": "bhagavad gita complete chapters commentary, bhagavad gita complete chapters commentary meaning, bhagavad gita complete chapters commentary summary, bhagavad gita complete chapters commentary translation, bhagavad gita complete chapters commentary significance, bhagavad gita complete chapters commentary history, bhagavad gita complete chapters commentary analysis, bhagavad gita complete chapters commentary teachings, bhagavad gita complete chapters commentary verses, bhagavad gita complete chapters commentary quotes",
      "ogImage": "/og/gita.png",
      "url": "https://sanatanadharmam.in/scriptures/gita"
    },
    "scriptures/upanishads": {
      "title": "Upanishads — Sanatana Dharma",
      "description": "Scriptures — Upanishads — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding...",
      "keywords": "scriptures upanishads, scriptures upanishads meaning, scriptures upanishads summary, scriptures upanishads translation, scriptures upanishads significance, scriptures upanishads history, scriptures upanishads analysis, scriptures upanishads teachings, scriptures upanishads verses, scriptures upanishads quotes",
      "ogImage": "/og/scriptures-upanishads.jpg",
      "url": "https://sanatanadharmam.in/scriptures/upanishads"
    },
    "scriptures/vedas": {
      "title": "Vedas — Rigveda, Yajurveda, Samaveda, Atharvaveda",
      "description": "Vedas — Rigveda, Yajurveda, Samaveda, Atharvaveda — Articles, translations and concise commentary on Vedas. Explore practices, history, and guiding...",
      "keywords": "vedas rigveda yajurveda samaveda atharvaveda, vedas rigveda yajurveda samaveda atharvaveda meaning, vedas rigveda yajurveda samaveda atharvaveda summary, vedas rigveda yajurveda samaveda atharvaveda translation, vedas rigveda yajurveda samaveda atharvaveda significance, vedas rigveda yajurveda samaveda atharvaveda history, vedas rigveda yajurveda samaveda atharvaveda analysis, vedas rigveda yajurveda samaveda atharvaveda teachings, vedas rigveda yajurveda samaveda atharvaveda verses, vedas rigveda yajurveda samaveda atharvaveda quotes",
      "ogImage": "/og/vedas.jpg",
      "url": "https://sanatanadharmam.in/scriptures/vedas"
    },
    "scriptures/puranas": {
      "title": "Puranas — Mythology, Cosmology and Lineages",
      "description": "Puranas — Mythology, Cosmology and Lineages — Articles, translations and concise commentary on Puranas. Explore practices, history, and guiding principles ...",
      "keywords": "puranas mythology cosmology lineages, puranas mythology cosmology lineages meaning, puranas mythology cosmology lineages summary, puranas mythology cosmology lineages translation, puranas mythology cosmology lineages significance, puranas mythology cosmology lineages history, puranas mythology cosmology lineages analysis, puranas mythology cosmology lineages teachings, puranas mythology cosmology lineages verses, puranas mythology cosmology lineages quotes",
      "ogImage": "/og/puranas.jpg",
      "url": "https://sanatanadharmam.in/scriptures/puranas"
    },
    "stotrasmantras": {
      "title": "Stotras & Mantras — Sanatana Dharma",
      "description": "Stotrasmantras — DailyPrayers — Sanatana Dharma — Articles, translations and concise commentary on Stotrasmantras. Explore practices, history, and guiding ...",
      "keywords": "stotrasmantras dailyprayers, stotrasmantras dailyprayers meaning, stotrasmantras dailyprayers summary, stotrasmantras dailyprayers translation, stotrasmantras dailyprayers significance, stotrasmantras dailyprayers history, stotrasmantras dailyprayers analysis, stotrasmantras dailyprayers teachings, stotrasmantras dailyprayers verses, stotrasmantras dailyprayers quotes",
      "ogImage": "/og/stotrasmantras-dailyPrayers.jpg",
      "url": "https://sanatanadharmam.in/stotrasmantras"
    },
    "stotrasmantras/devi": {
      "title": "Devi Stotras — Sanatana Dharma",
      "description": "Stotrasmantras — Devi — Sanatana Dharma — Articles, translations and concise commentary on Stotrasmantras. Explore practices, history, and guiding...",
      "keywords": "stotrasmantras devi, stotrasmantras devi meaning, stotrasmantras devi summary, stotrasmantras devi translation, stotrasmantras devi significance, stotrasmantras devi history, stotrasmantras devi analysis, stotrasmantras devi teachings, stotrasmantras devi verses, stotrasmantras devi quotes",
      "ogImage": "/og/stotrasmantras-devi.jpg",
      "url": "https://sanatanadharmam.in/stotrasmantras/devi"
    },
    "stotrasmantras/ganesha": {
      "title": "Ganesha Stotras — Sanatana Dharma",
      "description": "Stotrasmantras — Ganesha — Sanatana Dharma — Articles, translations and concise commentary on Stotrasmantras. Explore practices, history, and guiding...",
      "keywords": "stotrasmantras ganesha, stotrasmantras ganesha meaning, stotrasmantras ganesha summary, stotrasmantras ganesha translation, stotrasmantras ganesha significance, stotrasmantras ganesha history, stotrasmantras ganesha analysis, stotrasmantras ganesha teachings, stotrasmantras ganesha verses, stotrasmantras ganesha quotes",
      "ogImage": "/og/stotrasmantras-ganesha.jpg",
      "url": "https://sanatanadharmam.in/stotrasmantras/ganesha"
    },
    "stotrasmantras/shiva": {
      "title": "Shiva Stotras — Sanatana Dharma",
      "description": "Scriptures — Puranas — Shiva — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding...",
      "keywords": "scriptures puranas shiva, scriptures puranas shiva meaning, scriptures puranas shiva summary, scriptures puranas shiva translation, scriptures puranas shiva significance, scriptures puranas shiva history, scriptures puranas shiva analysis, scriptures puranas shiva teachings, scriptures puranas shiva verses, scriptures puranas shiva quotes",
      "ogImage": "/og/scriptures-puranas-shiva.jpg",
      "url": "https://sanatanadharmam.in/stotrasmantras/shiva"
    },
    "stotrasmantras/vishnu": {
      "title": "Vishnu Stotras — Sanatana Dharma",
      "description": "Scriptures — Puranas — Vishnu — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding...",
      "keywords": "scriptures puranas vishnu, scriptures puranas vishnu meaning, scriptures puranas vishnu summary, scriptures puranas vishnu translation, scriptures puranas vishnu significance, scriptures puranas vishnu history, scriptures puranas vishnu analysis, scriptures puranas vishnu teachings, scriptures puranas vishnu verses, scriptures puranas vishnu quotes",
      "ogImage": "/og/scriptures-puranas-vishnu.jpg",
      "url": "https://sanatanadharmam.in/stotrasmantras/vishnu"
    },
    "stotrasmantras/hanuman": {
      "title": "Hanuman Stotras — Sanatana Dharma",
      "description": "Stotrasmantras — Hanuman — Sanatana Dharma — Articles, translations and concise commentary on Stotrasmantras. Explore practices, history, and guiding...",
      "keywords": "stotrasmantras hanuman, stotrasmantras hanuman meaning, stotrasmantras hanuman summary, stotrasmantras hanuman translation, stotrasmantras hanuman significance, stotrasmantras hanuman history, stotrasmantras hanuman analysis, stotrasmantras hanuman teachings, stotrasmantras hanuman verses, stotrasmantras hanuman quotes",
      "ogImage": "/og/stotrasmantras-hanuman.jpg",
      "url": "https://sanatanadharmam.in/stotrasmantras/hanuman"
    },
    "stotrasmantras/dailyPrayers": {
      "title": "Daily Prayers — Sanatana Dharma",
      "description": "Stotrasmantras — DailyPrayers — Sanatana Dharma — Articles, translations and concise commentary on Stotrasmantras. Explore practices, history, and guiding ...",
      "keywords": "stotrasmantras dailyprayers, stotrasmantras dailyprayers meaning, stotrasmantras dailyprayers summary, stotrasmantras dailyprayers translation, stotrasmantras dailyprayers significance, stotrasmantras dailyprayers history, stotrasmantras dailyprayers analysis, stotrasmantras dailyprayers teachings, stotrasmantras dailyprayers verses, stotrasmantras dailyprayers quotes",
      "ogImage": "/og/stotrasmantras-dailyPrayers.jpg",
      "url": "https://sanatanadharmam.in/stotrasmantras/dailyPrayers"
    },
    "philosophy": {
      "title": "Philosophy — Sanatana Dharma",
      "description": "Philosophy — Advaita — Sanatana Dharma — Articles, translations and concise commentary on Philosophy. Explore practices, history, and guiding principles...",
      "keywords": "philosophy advaita, philosophy advaita meaning, philosophy advaita summary, philosophy advaita translation, philosophy advaita significance, philosophy advaita history, philosophy advaita analysis, philosophy advaita teachings, philosophy advaita verses, philosophy advaita quotes",
      "ogImage": "/og/philosophy-advaita.jpg",
      "url": "https://sanatanadharmam.in/philosophy"
    },
    "philosophy/dharma": {
      "title": "Dharma — Sanatana Dharma",
      "description": "Philosophy — Dharma — Sanatana Dharma — Articles, translations and concise commentary on Philosophy. Explore practices, history, and guiding principles at ...",
      "keywords": "philosophy, philosophy meaning, philosophy summary, philosophy translation, philosophy significance, philosophy history, philosophy analysis, philosophy teachings, philosophy verses, philosophy quotes",
      "ogImage": "/og/philosophy-dharma.jpg",
      "url": "https://sanatanadharmam.in/philosophy/dharma"
    },
    "philosophy/karma": {
      "title": "Karma — Sanatana Dharma",
      "description": "Philosophy — Karma — Sanatana Dharma — Articles, translations and concise commentary on Philosophy. Explore practices, history, and guiding principles at...",
      "keywords": "philosophy karma, philosophy karma meaning, philosophy karma summary, philosophy karma translation, philosophy karma significance, philosophy karma history, philosophy karma analysis, philosophy karma teachings, philosophy karma verses, philosophy karma quotes",
      "ogImage": "/og/philosophy-karma.jpg",
      "url": "https://sanatanadharmam.in/philosophy/karma"
    },
    "philosophy/samsara": {
      "title": "Samsara — Sanatana Dharma",
      "description": "Philosophy — Samsara — Sanatana Dharma — Articles, translations and concise commentary on Philosophy. Explore practices, history, and guiding principles...",
      "keywords": "philosophy samsara, philosophy samsara meaning, philosophy samsara summary, philosophy samsara translation, philosophy samsara significance, philosophy samsara history, philosophy samsara analysis, philosophy samsara teachings, philosophy samsara verses, philosophy samsara quotes",
      "ogImage": "/og/philosophy-samsara.jpg",
      "url": "https://sanatanadharmam.in/philosophy/samsara"
    },
    "philosophy/moksha": {
      "title": "Moksha — Sanatana Dharma",
      "description": "Philosophy — Moksha — Sanatana Dharma — Articles, translations and concise commentary on Philosophy. Explore practices, history, and guiding principles at ...",
      "keywords": "philosophy moksha, philosophy moksha meaning, philosophy moksha summary, philosophy moksha translation, philosophy moksha significance, philosophy moksha history, philosophy moksha analysis, philosophy moksha teachings, philosophy moksha verses, philosophy moksha quotes",
      "ogImage": "/og/philosophy-moksha.jpg",
      "url": "https://sanatanadharmam.in/philosophy/moksha"
    },
    "philosophy/yoga": {
      "title": "Yoga — Sanatana Dharma",
      "description": "Philosophy — Yoga — Sanatana Dharma — Articles, translations and concise commentary on Philosophy. Explore practices, history, and guiding principles at...",
      "keywords": "philosophy yoga, philosophy yoga meaning, philosophy yoga summary, philosophy yoga translation, philosophy yoga significance, philosophy yoga history, philosophy yoga analysis, philosophy yoga teachings, philosophy yoga verses, philosophy yoga quotes",
      "ogImage": "/og/philosophy-yoga.jpg",
      "url": "https://sanatanadharmam.in/philosophy/yoga"
    },
    "philosophy/advaita": {
      "title": "Advaita — Sanatana Dharma",
      "description": "Philosophy — Advaita — Sanatana Dharma — Articles, translations and concise commentary on Philosophy. Explore practices, history, and guiding principles...",
      "keywords": "philosophy advaita, philosophy advaita meaning, philosophy advaita summary, philosophy advaita translation, philosophy advaita significance, philosophy advaita history, philosophy advaita analysis, philosophy advaita teachings, philosophy advaita verses, philosophy advaita quotes",
      "ogImage": "/og/philosophy-advaita.jpg",
      "url": "https://sanatanadharmam.in/philosophy/advaita"
    },
    "practices": {
      "title": "Practices — Sanatana Dharma",
      "description": "Practices — Dailypuja — Sanatana Dharma — Articles, translations and concise commentary on Practices. Explore practices, history, and guiding principles...",
      "keywords": "practices dailypuja, practices dailypuja meaning, practices dailypuja summary, practices dailypuja translation, practices dailypuja significance, practices dailypuja history, practices dailypuja analysis, practices dailypuja teachings, practices dailypuja verses, practices dailypuja quotes",
      "ogImage": "/og/practices-dailypuja.jpg",
      "url": "https://sanatanadharmam.in/practices"
    },
    "practices/rituals": {
      "title": "Rituals — Sanatana Dharma",
      "description": "Practices — Rituals — Sanatana Dharma — Articles, translations and concise commentary on Practices. Explore practices, history, and guiding principles at...",
      "keywords": "practices rituals, practices rituals meaning, practices rituals summary, practices rituals translation, practices rituals significance, practices rituals history, practices rituals analysis, practices rituals teachings, practices rituals verses, practices rituals quotes",
      "ogImage": "/og/practices-rituals.jpg",
      "url": "https://sanatanadharmam.in/practices/rituals"
    },
    "practices/festivals": {
      "title": "Festivals — Sanatana Dharma",
      "description": "Practices — Festivals — Sanatana Dharma — Articles, translations and concise commentary on Practices. Explore practices, history, and guiding principles...",
      "keywords": "practices festivals, practices festivals meaning, practices festivals summary, practices festivals translation, practices festivals significance, practices festivals history, practices festivals analysis, practices festivals teachings, practices festivals verses, practices festivals quotes",
      "ogImage": "/og/practices-festivals.jpg",
      "url": "https://sanatanadharmam.in/practices/festivals"
    },
    "practices/dailypuja": {
      "title": "Daily Puja — Sanatana Dharma",
      "description": "Practices — Dailypuja — Sanatana Dharma — Articles, translations and concise commentary on Practices. Explore practices, history, and guiding principles...",
      "keywords": "practices dailypuja, practices dailypuja meaning, practices dailypuja summary, practices dailypuja translation, practices dailypuja significance, practices dailypuja history, practices dailypuja analysis, practices dailypuja teachings, practices dailypuja verses, practices dailypuja quotes",
      "ogImage": "/og/practices-dailypuja.jpg",
      "url": "https://sanatanadharmam.in/practices/dailypuja"
    },
    "practices/vastu": {
      "title": "Vastu — Sanatana Dharma",
      "description": "Practices — Vastu — Sanatana Dharma — Articles, translations and concise commentary on Practices. Explore practices, history, and guiding principles at...",
      "keywords": "practices vastu, practices vastu meaning, practices vastu summary, practices vastu translation, practices vastu significance, practices vastu history, practices vastu analysis, practices vastu teachings, practices vastu verses, practices vastu quotes",
      "ogImage": "/og/practices-vastu.jpg",
      "url": "https://sanatanadharmam.in/practices/vastu"
    },
    "stories": {
      "title": "Stories — Sanatana Dharma",
      "description": "KidsZone — IllustratedStories — Sanatana Dharma — Articles, translations and concise commentary on KidsZone. Explore practices, history, and guiding...",
      "keywords": "kidszone illustratedstories, kidszone illustratedstories meaning, kidszone illustratedstories summary, kidszone illustratedstories translation, kidszone illustratedstories significance, kidszone illustratedstories history, kidszone illustratedstories analysis, kidszone illustratedstories teachings, kidszone illustratedstories verses, kidszone illustratedstories quotes",
      "ogImage": "/og/kidsZone-illustratedStories.jpg",
      "url": "https://sanatanadharmam.in/stories"
    },
    "stories/shiva": {
      "title": "Shiva — Sanatana Dharma",
      "description": "Scriptures — Puranas — Shiva — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding...",
      "keywords": "scriptures puranas shiva, scriptures puranas shiva meaning, scriptures puranas shiva summary, scriptures puranas shiva translation, scriptures puranas shiva significance, scriptures puranas shiva history, scriptures puranas shiva analysis, scriptures puranas shiva teachings, scriptures puranas shiva verses, scriptures puranas shiva quotes",
      "ogImage": "/og/scriptures-puranas-shiva.jpg",
      "url": "https://sanatanadharmam.in/stories/shiva"
    },
    "stories/parvati": {
      "title": "Parvati — Sanatana Dharma",
      "description": "Learn about Parvati on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "parvati, parvati meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/stories/parvati"
    },
    "stories/vishnu": {
      "title": "Vishnu — Sanatana Dharma",
      "description": "Scriptures — Puranas — Vishnu — Sanatana Dharma — Articles, translations and concise commentary on Scriptures. Explore practices, history, and guiding...",
      "keywords": "scriptures puranas vishnu, scriptures puranas vishnu meaning, scriptures puranas vishnu summary, scriptures puranas vishnu translation, scriptures puranas vishnu significance, scriptures puranas vishnu history, scriptures puranas vishnu analysis, scriptures puranas vishnu teachings, scriptures puranas vishnu verses, scriptures puranas vishnu quotes",
      "ogImage": "/og/scriptures-puranas-vishnu.jpg",
      "url": "https://sanatanadharmam.in/stories/vishnu"
    },
    "stories/lakshmi": {
      "title": "Lakshmi — Sanatana Dharma",
      "description": "Learn about Lakshmi on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "lakshmi, lakshmi meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/stories/lakshmi"
    },
    "stories/bramha": {
      "title": "Brahma — Sanatana Dharma",
      "description": "Learn about Bramha on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "bramha, bramha meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/stories/bramha"
    },
    "stories/saraswati": {
      "title": "Saraswati — Sanatana Dharma",
      "description": "Learn about Saraswati on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "saraswati, saraswati meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/stories/saraswati"
    },
    "stories/krishna": {
      "title": "Krishna — Sanatana Dharma",
      "description": "Learn about Krishna on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "krishna, krishna meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/stories/krishna"
    },
    "stories/karna": {
      "title": "Karna — Sanatana Dharma",
      "description": "Learn about Karna on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "karna, karna meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/stories/karna"
    },
    "stories/parasuram": {
      "title": "Parashurama — Sanatana Dharma",
      "description": "Learn about Parasuram on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "parasuram, parasuram meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/stories/parasuram"
    },
    "stories/bhishma": {
      "title": "Bhishma — Sanatana Dharma",
      "description": "Learn about Bhishma on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "bhishma, bhishma meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/stories/bhishma"
    },
    "stories/vasistamhari": {
      "title": "Vasista Maharshi — Sanatana Dharma",
      "description": "Learn about Vasistamhari on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "vasistamhari, vasistamhari meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/stories/vasistamhari"
    },
    "stories/visvamitra": {
      "title": "Vishvamitra — Sanatana Dharma",
      "description": "Learn about Visvamitra on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "visvamitra, visvamitra meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/stories/visvamitra"
    },
    "stories/adishankar": {
      "title": "Adi Shankaracharya — Sanatana Dharma",
      "description": "Learn about Adishankar on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "adishankar, adishankar meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/stories/adishankar"
    },
    "stories/ramanamaharshi": {
      "title": "Ramana Maharshi — Sanatana Dharma",
      "description": "Learn about Ramanamaharshi on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "ramanamaharshi, ramanamaharshi meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/stories/ramanamaharshi"
    },
    "stories/moralstories": {
      "title": "Moral Stories — Sanatana Dharma",
      "description": "Stories — Moralstories — Sanatana Dharma — Articles, translations and concise commentary on Stories. Explore practices, history, and guiding principles at ...",
      "keywords": "stories moralstories, stories moralstories meaning, stories moralstories summary, stories moralstories translation, stories moralstories significance, stories moralstories history, stories moralstories analysis, stories moralstories teachings, stories moralstories verses, stories moralstories quotes",
      "ogImage": "/og/stories-moralstories.jpg",
      "url": "https://sanatanadharmam.in/stories/moralstories"
    },
    "stories/puranic": {
      "title": "Puranic — Sanatana Dharma",
      "description": "Stories — Puranic — Sanatana Dharma — Articles, translations and concise commentary on Stories. Explore practices, history, and guiding principles at...",
      "keywords": "stories puranic, stories puranic meaning, stories puranic summary, stories puranic translation, stories puranic significance, stories puranic history, stories puranic analysis, stories puranic teachings, stories puranic verses, stories puranic quotes",
      "ogImage": "/og/stories-puranic.jpg",
      "url": "https://sanatanadharmam.in/stories/puranic"
    },
    "kidsZone": {
      "title": "Kids Zone — Sanatana Dharma",
      "description": "KidsZone — Easymantras — Sanatana Dharma — Articles, translations and concise commentary on KidsZone. Explore practices, history, and guiding principles...",
      "keywords": "kidszone easymantras, kidszone easymantras meaning, kidszone easymantras summary, kidszone easymantras translation, kidszone easymantras significance, kidszone easymantras history, kidszone easymantras analysis, kidszone easymantras teachings, kidszone easymantras verses, kidszone easymantras quotes",
      "ogImage": "/og/kidsZone-easymantras.jpg",
      "url": "https://sanatanadharmam.in/kidsZone"
    },
    "kidsZone/illustratedStories": {
      "title": "Illustrated Stories — Sanatana Dharma",
      "description": "KidsZone — IllustratedStories — Sanatana Dharma — Articles, translations and concise commentary on KidsZone. Explore practices, history, and guiding...",
      "keywords": "kidszone illustratedstories, kidszone illustratedstories meaning, kidszone illustratedstories summary, kidszone illustratedstories translation, kidszone illustratedstories significance, kidszone illustratedstories history, kidszone illustratedstories analysis, kidszone illustratedstories teachings, kidszone illustratedstories verses, kidszone illustratedstories quotes",
      "ogImage": "/og/kidsZone-illustratedStories.jpg",
      "url": "https://sanatanadharmam.in/kidsZone/illustratedStories"
    },
    "kidsZone/mythologicalquizzes": {
      "title": "Mythological Quizzes — Sanatana Dharma",
      "description": "KidsZone — mythologicalquizzes — Sanatana Dharma — Articles, translations and concise commentary on KidsZone. Explore practices, history, and guiding...",
      "keywords": "kidszone mythologicalquizzes, kidszone mythologicalquizzes meaning, kidszone mythologicalquizzes summary, kidszone mythologicalquizzes translation, kidszone mythologicalquizzes significance, kidszone mythologicalquizzes history, kidszone mythologicalquizzes analysis, kidszone mythologicalquizzes teachings, kidszone mythologicalquizzes verses, kidszone mythologicalquizzes quotes",
      "ogImage": "/og/kidsZone-mythologicalquizzes.jpg",
      "url": "https://sanatanadharmam.in/kidsZone/mythologicalquizzes"
    },
    "kidsZone/easymantras": {
      "title": "Easy Mantras — Sanatana Dharma",
      "description": "KidsZone — Easymantras — Sanatana Dharma — Articles, translations and concise commentary on KidsZone. Explore practices, history, and guiding principles...",
      "keywords": "kidszone easymantras, kidszone easymantras meaning, kidszone easymantras summary, kidszone easymantras translation, kidszone easymantras significance, kidszone easymantras history, kidszone easymantras analysis, kidszone easymantras teachings, kidszone easymantras verses, kidszone easymantras quotes",
      "ogImage": "/og/kidsZone-easymantras.jpg",
      "url": "https://sanatanadharmam.in/kidsZone/easymantras"
    },
    "kidsZone/comics": {
      "title": "Mythology Comics — Sanatana Dharma",
      "description": "Learn about Comics on SanatanaDharma.in — articles, translations and commentary.",
      "keywords": "comics, comics meaning",
      "ogImage": "/og/home.png",
      "url": "https://sanatanadharmam.in/kidsZone/comics"
    }
  }
}
