{
  "about": {
    "title": "Sanatanadharmam.in সম্পৰ্কে",
    "intro": "Sanatanadharmam.in এটা সহজ উদ্দেশ্যৰে সৃষ্টি কৰা হৈছে — সনাতন ধৰ্মৰ চিৰন্তন জ্ঞান সকলোৰে বাবে সহজলভ্য কৰা। আমাৰ লক্ষ্য হৈছে প্ৰামাণিক শাস্ত্ৰ, স্তোত্র, পূজা-বিদি আৰু পৰম্পৰাগত জ্ঞানক এনে আকাৰত প্ৰদান কৰা যি পঢ়িবলৈ, বুজিবলৈ আৰু দৈনন্দিন জীৱনত অনুশীলন কৰিবলৈ সহজ।",
    "vision": {
      "description": "হিন্দু শাস্ত্ৰ আৰু ভক্তিমূলক সাহিত্যৰ এটা সম্পূৰ্ণ ডিজিটেল ভঁৰাল হ’ব।",
      "focusAreas": [
        "সংস্কৃত, হিন্দী, তেলুগু আৰু ইংৰাজী বিষয়বস্তু",
        "স্তোত্র, মন্ত্র, সূক্ত আৰু দৈনিক প্ৰাৰ্থনা",
        "পূজা-বিদি আৰু উৎসৱৰ তথ্য",
        "প্ৰাচীন গ্ৰন্থ আৰু আধ্যাত্মিক পৰম্পৰাৰ পৰা শিক্ষা",
        "আধুনিক পাঠকৰ বাবে সহজ ব্যাখ্যা",
        "শিকিবলৈ আৰু জপ কৰিবলৈ সঠিক লিপ্যন্তৰণ"
      ],
      "goal": "এটা ডিজিটেল গ্ৰন্থাগাৰ নিৰ্মাণ কৰা যি সনাতন ধৰ্মৰ মূল সাৰ সংৰক্ষণ কৰি ভৱিষ্যতৰ প্ৰজন্মলৈ প্ৰচাৰ কৰিব।"
    },
    "whyWeCreated": {
      "problemsAddressed": [
        "ভুলৰহিত পাঠ্য বিচাৰি পোৱাত অসুবিধা",
        "আঞ্চলিক ভাষাৰ সংস্কৰণৰ অভাৱ",
        "বিভিন্ন ছাইটত ছড়ি থকা সম্পদ",
        "পঢ়িবলৈ কঠিন PDF বা স্কেন কৰা পৃষ্ঠা",
        "পূজা বা দৈনিক অনুশীলনৰ বাবে সহজ গাইড নাই"
      ],
      "purpose": "এটা স্থানত পৰিষ্কাৰ, সুশৃঙ্খল আৰু সহজে পঢ়িব পৰা আধ্যাত্মিক বিষয়বস্তু প্ৰদান কৰা।"
    },
    "commitment": [
      "নিখুঁততা আৰু স্পষ্টতা অবিৰত উন্নত কৰা",
      "অধিক শাস্ত্ৰ আৰু স্তোত্র যোগ কৰি গ্ৰন্থাগাৰ আপডেট কৰা",
      "পৰম্পৰাগত জ্ঞানৰ পবিত্ৰতাক সন্মান কৰা",
      "সকলো বিষয়বস্তু বিনামূল্যে আৰু সহজলভ্য ৰাখা"
    ],
    "disclaimer": "আমাৰ বিদ্বান হোৱাৰ দাবী নাই। এই ৱেবছাইট ভক্তি আৰু আন্তৰিকতাৰে পৰিচালিত, আৰু আমি ব্যৱহাৰকাৰীক উৎসাহিত কৰোঁ যে প্ৰয়োজনত গুৰুত্বপূৰ্ণ পাঠ্যক পৰম্পৰাগত বা প্ৰামাণিক উৎসৰ সৈতে যাচাই কৰক।",
    "joinUs": {
      "message": "সনাতন ধৰ্ম এটা জীৱনধাৰা — সত্য, করুণা আৰু বিশ্বব্যাপী সম্প্রীতিৰ পথ।",
      "invite": [
        "এই ৱেবছাইট অন্যৰ সৈতে ভাগ-বতৰা কৰক",
        "উন্নতিৰ পৰামৰ্শ দিয়ক",
        "প্ৰতিক্ৰিয়া বা অৱদানৰ জৰিয়তে বৃদ্ধ প্ৰতিক্ৰিয়া বা অৱদানৰ জৰিয়তে বৃদ্ধিক সমৰ্থন কৰক"
      ]
    }
  }
}