{
  "about": {
    "title": "Sanatanadharmam.in കുറിച്ച്",
    "intro": "Sanatanadharmam.in ഒരു ലളിതമായ ലക്ഷ്യത്തോടെ സൃഷ്ടിക്കപ്പെട്ടതാണ് — സനാതന ധർമ്മത്തിന്റെ കാലാതീതമായ ജ്ഞാനം എല്ലാവർക്കും ലഭ്യമാക്കുക. വായിക്കാൻ, മനസ്സിലാക്കാൻ, ദിവസേന ജീവിതത്തിൽ പ്രാവർത്തികമാക്കാൻ എളുപ്പമായ രീതിയിൽ യഥാർത്ഥ ശാസ്ത്രങ്ങൾ, സ്തോത്രങ്ങൾ, പൂജാവിധികൾ, പരമ്പരാഗത അറിവുകൾ നൽകുന്നതാണ് ഞങ്ങളുടെ ദൗത്യം.",
    "vision": {
      "description": "ഹിന്ദു ശാസ്ത്രങ്ങളും ഭക്തിപരമായ സാഹിത്യവും ഉൾക്കൊള്ളുന്ന സമഗ്രമായ ഡിജിറ്റൽ ശേഖരമായി മാറുക.",
      "focusAreas": [
        "സംസ്കൃതം, ഹിന്ദി, തെലുങ്ക് & ഇംഗ്ലീഷ് ഉള്ളടക്കം",
        "സ്തോത്രങ്ങൾ, മന്ത്രങ്ങൾ, സൂക്തങ്ങൾ, ദിവസേന പ്രാർത്ഥനകൾ",
        "പൂജാവിധികളും ഉത്സവ വിവരങ്ങളും",
        "ശാസ്ത്രീയ ഗ്രന്ഥങ്ങളിൽ നിന്നും ആത്മീയ പാരമ്പര്യങ്ങളിൽ നിന്നും പഠനങ്ങൾ",
        "ആധുനിക വായനക്കാർക്കായി ലളിതമായ വിശദീകരണങ്ങൾ",
        "പഠനത്തിനും ജപത്തിനും കൃത്യമായ ലിപ്യന്തരണം"
      ],
      "goal": "സനാതന ധർമ്മത്തിന്റെ സാരാംശം സംരക്ഷിക്കുകയും ഭാവി തലമുറകളുമായി പങ്കിടുകയും ചെയ്യുന്ന ഒരു ഡിജിറ്റൽ ലൈബ്രറി നിർമ്മിക്കുക."
    },
    "whyWeCreated": {
      "problemsAddressed": [
        "പിശക് രഹിതമായ ഗ്രന്ഥങ്ങൾ കണ്ടെത്താൻ ബുദ്ധിമുട്ട്",
        "പ്രാദേശിക ഭാഷാ പതിപ്പുകളുടെ അഭാവം",
        "വിവിധ സൈറ്റുകളിൽ ചിതറിക്കിടക്കുന്ന വിഭവങ്ങൾ",
        "വായിക്കാൻ ബുദ്ധിമുട്ടുള്ള PDFകൾ അല്ലെങ്കിൽ സ്കാൻ ചെയ്ത പേജുകൾ",
        "പൂജകൾക്കും ദിവസേന പ്രാവർത്തികത്തിനും ലളിതമായ മാർഗ്ഗനിർദ്ദേശം ഇല്ല"
      ],
      "purpose": "ഒരു സ്ഥലത്ത് ശുദ്ധവും ക്രമീകരിച്ചതുമായ, വായിക്കാൻ എളുപ്പമുള്ള ആത്മീയ ഉള്ളടക്കം നൽകുക."
    },
    "commitment": [
      "കൃത്യതയും വ്യക്തതയും തുടർച്ചയായി മെച്ചപ്പെടുത്തുക",
      "കൂടുതൽ ശാസ്ത്രങ്ങളും സ്തോത്രങ്ങളും ചേർത്ത് ലൈബ്രറി അപ്ഡേറ്റ് ചെയ്യുക",
      "പരമ്പരാഗത അറിവിന്റെ പരിശുദ്ധി മാനിക്കുക",
      "എല്ലാ ഉള്ളടക്കവും സൗജന്യവും എളുപ്പത്തിൽ ലഭ്യമാക്കുക"
    ],
    "disclaimer": "ഞങ്ങൾ പണ്ഡിതരാണെന്ന് അവകാശപ്പെടുന്നില്ല. ഈ വെബ്സൈറ്റ് ഭക്തിയോടും സത്യസന്ധതയോടും കൂടി പരിപാലിക്കുന്നു, ആവശ്യമായപ്പോൾ പ്രധാനപ്പെട്ട ഗ്രന്ഥങ്ങൾ പരമ്പരാഗത അല്ലെങ്കിൽ അധികാരമുള്ള ഉറവിടങ്ങളുമായി പരിശോധിക്കാൻ ഉപയോക്താക്കളെ പ്രോത്സാഹിപ്പിക്കുന്നു.",
    "joinUs": {
      "message": "സനാതന ധർമ്മം ഒരു ജീവിതശൈലിയാണ് — സത്യത്തിന്റെ, കരുണയുടെ, സർവ്വസൗഹൃദത്തിന്റെ പാത.",
      "invite": [
        "ഈ വെബ്സൈറ്റ് മറ്റുള്ളവരുമായി പങ്കിടുക",
        "മെച്ചപ്പെടുത്തലുകൾ നിർദ്ദേശിക്കുക",
        "പ്രതികരണങ്ങളിലൂടെയും സംഭാവനകളിലൂടെയും വളർച്ചയ്ക്ക് പിന്തുണ നൽകുക"
      ]
    }
  }
}