{
  "about": {
    "title": "Sanatanadharmam.in के बारे में",
    "intro": "Sanatanadharmam.in एक सरल उद्देश्य से बनाया गया है — सनातन धर्म के शाश्वत ज्ञान को सभी के लिए सुलभ बनाना। हमारा लक्ष्य है कि प्रमाणिक शास्त्र, स्तोत्र, पूजा-विधि और पारंपरिक ज्ञान को ऐसे प्रारूप में प्रस्तुत करें जो पढ़ने, समझने और दैनिक जीवन में अपनाने में आसान हो।",
    "vision": {
      "description": "हिंदू शास्त्रों और भक्तिपरक साहित्य का एक व्यापक डिजिटल संग्रह बनना।",
      "focusAreas": [
        "संस्कृत, हिंदी, तेलुगु और अंग्रेज़ी सामग्री",
        "स्तोत्र, मंत्र, सूक्त और दैनिक प्रार्थनाएँ",
        "पूजा-विधि और त्योहारों की जानकारी",
        "प्राचीन ग्रंथों और आध्यात्मिक परंपराओं से शिक्षाएँ",
        "आधुनिक पाठकों के लिए सरल व्याख्या",
        "सीखने और जप के लिए सटीक लिप्यंतरण"
      ],
      "goal": "एक डिजिटल पुस्तकालय का निर्माण करना जो सनातन धर्म के सार को संरक्षित करे और आने वाली पीढ़ियों तक पहुँचाए।"
    },
    "whyWeCreated": {
      "problemsAddressed": [
        "त्रुटि-रहित ग्रंथ ढूँढने में कठिनाई",
        "क्षेत्रीय भाषाओं के संस्करणों की कमी",
        "कई साइटों पर बिखरे हुए संसाधन",
        "कठिन-पढ़ने योग्य PDF या स्कैन किए गए पृष्ठ",
        "पूजा या दैनिक अभ्यास के लिए सरल मार्गदर्शिका का अभाव"
      ],
      "purpose": "एक ही स्थान पर स्वच्छ, सुव्यवस्थित और आसानी से पढ़ने योग्य आध्यात्मिक सामग्री प्रदान करना।"
    },
    "commitment": [
      "सटीकता और स्पष्टता में निरंतर सुधार करना",
      "अधिक शास्त्रों और स्तोत्रों के साथ पुस्तकालय को अद्यतन करना",
      "पारंपरिक ज्ञान की पवित्रता का सम्मान करना",
      "सभी सामग्री को निःशुल्क और सुलभ रखना"
    ],
    "disclaimer": "हम स्वयं को विद्वान नहीं कहते। यह वेबसाइट श्रद्धा और ईमानदारी से संचालित है, और हम उपयोगकर्ताओं को प्रोत्साहित करते हैं कि आवश्यकता पड़ने पर महत्वपूर्ण ग्रंथों को पारंपरिक या प्रामाणिक स्रोतों से सत्यापित करें।",
    "joinUs": {
      "message": "सनातन धर्म एक जीवन शैली है — सत्य, करुणा और सार्वभौमिक सौहार्द का मार्ग।",
      "invite": [
        "इस वेबसाइट को दूसरों के साथ साझा करें",
        "सुधार के सुझाव दें",
        "प्रतिक्रिया या योगदान के माध्यम से विकास में सहयोग करें"
      ]
    }
  }
}